function surf(arr) {
    arr.forEach(function (t) {
        console.log(t.name)
    });
}

var e = {
    "events": [{
        "id": "2033927560185665",
        "name": "Лекція \"Перформанс: що це?\"",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22489643_1942441872687196_6830228127298735780_n.jpg?oh=3fba8a145e6c6e22de7a48f732c806e8&oe=5A70935A",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c64.0.200.200/p200x200/22489643_1942441872687196_6830228127298735780_n.jpg?oh=9b96b56578d53bc8450d6224c306b662&oe=5A66B70B",
        "description": "На лекції ми поговоримо про найвідоміших художників-перформерів та прослідкуємо генеалогію становлення мистецтва перформансу від 1970-х до сьогодення.\n\nТакож ми зупинимось на творчості Марини Абрамович та поговоримо про особливості її художнього методу.\n\nЛектор: Тетяна Корнєєва - художниця, перформерка, аспірантка кафедри культурології НПУ імені М.П. Драгоманова.\n\nЧАС: 19 жовтня о 19:00.\nМІСЦЕ: книгарня \"Буква\", вул. Б. Хмельницького, 3-Б, 2 поверх.\nВХІД: 50 грн за реєстрацією  https://goo.gl/forms/ZsQN1fXBxv0jtVeC2 \n\nПоспішайте! Кількість місць обмежена.\n\n*кожному відвідувачу 20% знижка на кавові напої та чай",
        "distance": "13",
        "startTime": "2017-10-19T19:00:00+0300",
        "endTime": "2017-10-19T21:00:00+0300",
        "timeFromNow": 112796,
        "category": null,
        "place": {
            "id": "1544538495810871",
            "name": "Буква",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "bohdana khmelnytskogo 3 b"
            }
        },
        "stats": {"attending": 7, "declined": 0, "maybe": 56, "noreply": 47},
        "venue": {
            "id": "1544538495810871",
            "name": "Буква",
            "about": null,
            "emails": ["office@bukvashops.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/q82/s720x720/22339328_1939411519656898_4916834163704851304_o.jpg?oh=887719822cf8cdaa4486f368e6aa2baa&oe=5A791C43",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12631543_1664095140521872_1169299281919065145_n.jpg?oh=816ab210d2dc0227b6f4c00dbfe8a3ae&oe=5A761022",
            "category": "Bookstore",
            "categoryList": ["Bookstore"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "bohdana khmelnytskogo 3 b"
            }
        }
    }, {
        "id": "114027489343513",
        "name": "Wakesurf camp. DUBAI.",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762449_1553207981385071_7006372239430138842_o.jpg?oh=67aafb50f0fd0b3a5f0096f4ee67fc57&oe=5A7D5046",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c165.0.200.200/p200x200/21751643_1553207981385071_7006372239430138842_n.jpg?oh=798b6e46e6885c23386b8147ec9aafe6&oe=5A65ADFF",
        "description": "Кемп в Дубаи стал нашим регулярным побегом от холода и серости в лето, наполненнное солнцем, бирюзовой водой и нашей страстью - вейксерфингом. \n\nМы снова собираем друзей, и едем покорять волны, наслаждаться теплом, невероятными урбанистическими видами небоскребов, уходящих в небо, исследовать горячие пески пустыни и вкушать ночную жизнь Дубая. \n\n◙ ДАТЫ ◙\n\nНа выбор:\n17 ноября - 25 ноября (new)\n28 ноября - 6 декабря\n8 декабря - 16 декабря\n\n◙ СТОИМОСТЬ И ПРОГРАММА ◙\n\nот $1100 без авиаперелета и от $1300 с перелетом. Цена зависисит от типа размещения.\n\nВ стоимость включено:\n- проживание в аппартаментах в элитном районе Дубай Марина в доме с бассейном и спортзалом (размещение: 2 человека в комнате, общая кухня и гостинная). Возможно индивидуальное размещение;\n- 5 дней катания (40мин/день) с обучением и видеоанализом;\n- профессиональная фотосъемка;\n- прокат оборудования (вейксерфы, жилеты);\n- визовая поддержка (срок оформления от 3 до 5 дней);\n\nВ стоимость НЕ включено:\n- визовый сбор;\n- страховка;\n- опционная программа (катание на океанической волне, тандем прыжки с парашютом, сафари в пустыне, экскурсии);\n\n◙ ВЕЙКСЕРФИНГ ◙\n\nКатание в кэмпе будет проходить за самым крутым 25-ти футовым буксировщиком Malibu Wakesetter 247 LSV с дополнительным балластом 2500 литров и идеальной волной для гуфи и регуляров (с правой и левой сторон). \n\nТренировки проходят под руковоством  Nick Indy, основатель вейксерф школы City Swell, многократный призер международных соревнований.\nПрограмма обучения индивидуальна, подойдет как новичку, так и опытному райдеру. \n\nЗа дополнительной информацией обращайтесь: по тел. +38 066 03 255 30 (Марина), пишите в FB или cityswellgv@gmail.com Будем рады услышать и ответить на любые вопросы.\n\nGood Vibes Only!",
        "distance": "13",
        "startTime": "2017-11-17T02:00:00+0400",
        "endTime": "2017-12-01T02:00:00+0400",
        "timeFromNow": 2553596,
        "category": null,
        "place": {
            "id": "293822607328263",
            "name": "Dubai Marina",
            "location": {
                "city": "Dubai",
                "country": "United Arab Emirates",
                "latitude": 25.084202111976,
                "longitude": 55.146295567447,
                "zip": "0093774241405"
            }
        },
        "stats": {"attending": 8, "declined": 0, "maybe": 26, "noreply": 151},
        "venue": {
            "id": "1049194391786435",
            "name": "City Swell",
            "about": "Wakesurfing with good vibes only!",
            "emails": ["cityswellgv@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21083086_1529129853792884_8334287047897536728_o.jpg?oh=900657d4a399aa874dc99901e123b195&oe=5A803023",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12670760_1055076964531511_8981109835925145460_n.png?oh=b70d6c118e154ce840982745128f51d3&oe=5A85D798",
            "category": "Sports & Recreation",
            "categoryList": ["Sports & Recreation", "School", "Personal Coach"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Труханов остров",
                "zip": "04070"
            }
        }
    }, {
        "id": "1336125649847331",
        "name": "Closer Ping Pong Cup",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22366738_1132605963549776_941185790817705212_n.jpg?oh=e90914ea41e545146b32a14e829cc29e&oe=5A6BD9D5",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c34.0.200.200/p200x200/22366738_1132605963549776_941185790817705212_n.jpg?oh=5aeb2f43ae923c5a87d9ceb49fe13b59&oe=5A7FD2AD",
        "description": null,
        "distance": "13",
        "startTime": "2017-10-21T14:00:00+0300",
        "endTime": "2017-10-21T23:00:00+0300",
        "timeFromNow": 267596,
        "category": null,
        "place": {
            "id": "1403222239759241",
            "name": "Savage Food",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Nizhneyurkovskaya, 31",
                "zip": "04080"
            }
        },
        "stats": {"attending": 6, "declined": 0, "maybe": 8, "noreply": 12},
        "venue": {
            "id": "1403222239759241",
            "name": "Savage Food",
            "about": "Время работы:\n\n",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/20155708_1424873790927419_8931732800509691547_n.jpg?oh=af5b93f3738cf3e8fa95a2fb3358fd83&oe=5A7ED26F",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/19702481_1403223036425828_4791121634376384157_n.jpg?oh=a72e9f72fe65a4a41b388d9ce5801631&oe=5A6A7297",
            "category": "Vegetarian/Vegan Restaurant",
            "categoryList": ["Vegetarian/Vegan Restaurant", "Cafe"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Nizhneyurkovskaya, 31",
                "zip": "04080"
            }
        }
    }, {
        "id": "856586307838185",
        "name": "Лекція «Портретисти XVIII ст.»",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/q89/s720x720/22467528_1997049993654769_2096461633242622006_o.jpg?oh=c1c6d666d8fee0064c1ec07279b9f8b2&oe=5A659AEF",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c0.0.200.200/p200x200/22490107_1997049993654769_2096461633242622006_n.jpg?oh=506483c64db879fddb0f0fe079865407&oe=5A66FF18",
        "description": "Шановні відвідувачі!\n  Стартує цикл лекцій «Сторінки історії мистецтва». Все що ви хотіли знати про мистецтво, як завжди можна послухати на лекціях у нашому музеї.\n  Тема першої лекції — «Портретисти XVIII ст.». Невипадково саме портрет стає одим з провідних жарнрів цьогло часу. В портреті XVIII століття проявляється особливий інтерес до людської особистості, її долі і заслугам перед державою.\n  Лекцію читатиме провідний науковий співробітник Кружкова Мар'яна Іллівна, що докладно розповість вам все, що ви хотіли знати про портретистів XVIII століття та навіть більше!\n  Лекція відбудеться 22 жовтня о 13.00 у лекційній залі музею.\n  Усі лекції супроводжуються візуальним рядом та сприятливою атмосферою!\n🎫  Вартість квитка  — 30 грн;\n       пільговий квиток — 15 грн.\n☎️ Є питання? Телефонуйте:\n(044) 234 - 62 - 18",
        "distance": "836",
        "startTime": "2017-10-22T13:00:00+0300",
        "endTime": "2017-10-22T15:00:00+0300",
        "timeFromNow": 350396,
        "category": null,
        "place": {
            "id": "171278952898558",
            "name": "Нацiональний музей «Київська картинна галерея»",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.444425085334,
                "longitude": 30.515661068726,
                "street": "вул .Терещінківська, 9",
                "zip": "01004"
            }
        },
        "stats": {"attending": 16, "declined": 0, "maybe": 107, "noreply": 92},
        "venue": {
            "id": "171278952898558",
            "name": "Нацiональний музей «Київська картинна галерея»",
            "about": null,
            "emails": ["pr.rumuseum@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/16106037_1659792464047192_8752731790884892404_n.jpg?oh=50e11c404f3b782dab9fca6456156783&oe=5A868133",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/17799021_1765556643470773_1892218459575010423_n.jpg?oh=7627135fe336cb71311f1bd691e81958&oe=5A76ECA2",
            "category": "Art Museum",
            "categoryList": ["Art Museum"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.444425085334,
                "longitude": 30.515661068726,
                "street": "вул .Терещінківська, 9",
                "zip": "01004"
            }
        }
    }, {
        "id": "1649125828455391",
        "name": "Сімейний лекторій",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/21432843_1958478917511877_5575253054994753425_n.jpg?oh=c61a9d759a3a47ef6b099a81d650195a&oe=5A7E24BC",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c145.0.200.200/p200x200/21432843_1958478917511877_5575253054994753425_n.jpg?oh=32cc184fdd23d6f493042979e56648be&oe=5A679779",
        "description": "• Бажаєте навчити дитину любити мистецтво, але не знаєте з чого почати❓\n•Національний музей 'Київська картинна галерея' протягом багатьох років допомагає дітям разом з їх батьками ознайомитись з музейною справою, опанувати різні види образотворчого мистецтва та його найвагоміші жанри \n🗓 'Сімейний лекторій' триватиме з 22 жовня 2017 р. по 11 березня 2018 р.  Поспішайте купувати абонементи в касі музею ❗️\n• Вартість абонементу (для дітей 7-8 років та їхніх батьків) – 250 грн. \n\nІнформація за телефоном ☎️\n(044)234 6218",
        "distance": "836",
        "startTime": "2017-10-22T11:00:00+0300",
        "endTime": "2018-03-11T13:00:00+0200",
        "timeFromNow": 343196,
        "category": null,
        "place": {
            "id": "171278952898558",
            "name": "Нацiональний музей «Київська картинна галерея»",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.444425085334,
                "longitude": 30.515661068726,
                "street": "вул .Терещінківська, 9",
                "zip": "01004"
            }
        },
        "stats": {"attending": 7, "declined": 0, "maybe": 82, "noreply": 38},
        "venue": {
            "id": "171278952898558",
            "name": "Нацiональний музей «Київська картинна галерея»",
            "about": null,
            "emails": ["pr.rumuseum@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/16106037_1659792464047192_8752731790884892404_n.jpg?oh=50e11c404f3b782dab9fca6456156783&oe=5A868133",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/17799021_1765556643470773_1892218459575010423_n.jpg?oh=7627135fe336cb71311f1bd691e81958&oe=5A76ECA2",
            "category": "Art Museum",
            "categoryList": ["Art Museum"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.444425085334,
                "longitude": 30.515661068726,
                "street": "вул .Терещінківська, 9",
                "zip": "01004"
            }
        }
    }, {
        "id": "249336738922108",
        "name": "Радіо Афродита 2.0.17",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/21993084_1871475236201391_2107099458978146233_o.jpg?oh=b0ea07f9fcba076c8e1719da8fa3e9ef&oe=5A8848A2",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c14.0.200.200/p200x200/22008320_1871475236201391_2107099458978146233_n.jpg?oh=bec8e01617901837a0029f650cd98240&oe=5A73144C",
        "description": "Місько Барбара та Юрко Єфремов пробують уявити, як би звучала радіостанція УПА, якби вона не була знищена, а регулярно виходила в ефір аж до сьогодні.\n\nДе: мистецько-гастрономічний простір Остання Барикада, десь біля Лядських воріт\nКоли: 19 жовтня, 20:00\nБронювання столиків: 068 907 1991",
        "distance": "87",
        "startTime": "2017-10-19T20:00:00+0300",
        "endTime": "2017-10-19T22:00:00+0300",
        "timeFromNow": 116396,
        "category": null,
        "place": {
            "id": "840767402721757",
            "name": "Остання Барикада",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.450874538886,
                "longitude": 30.523184537888,
                "street": "Майдан Незалежності, 1",
                "zip": "01001"
            }
        },
        "stats": {"attending": 46, "declined": 0, "maybe": 213, "noreply": 303},
        "venue": {
            "id": "840767402721757",
            "name": "Остання Барикада",
            "about": "Гастрономічно-мистецький простір, місце зустрічі вільних людей.",
            "emails": ["manager@obarikada.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/21231601_1146555258809635_5086615793128248494_n.jpg?oh=7ad0e1ae54f874e1f5a1f9e7cf28d387&oe=5A82A778",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13256444_840812146050616_7363966478209972149_n.jpg?oh=39dbddb55136ff3fe47abf66f8dd619e&oe=5A6648FD",
            "category": "Ukrainian Restaurant",
            "categoryList": ["Ukrainian Restaurant", "Gastropub", "Gift Shop"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.450874538886,
                "longitude": 30.523184537888,
                "street": "Майдан Незалежності, 1",
                "zip": "01001"
            }
        }
    }, {
        "id": "140389566706833",
        "name": "Моделювання парламенту в Черкасах",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22548573_1346046478857179_3259556968709673959_o.jpg?oh=1b98223398e6c781321d0a1089e2f397&oe=5A840858",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c84.0.200.200/p200x200/22491538_1346046478857179_3259556968709673959_n.jpg?oh=11c69ed233f4ece7a5df8fa6b6884e5c&oe=5A6D4A68",
        "description": "Моделювання парламенту – тренінг, з яким СД Платформа вже побувала у Рівному, Харкові, Івано-Франківську та Києві 😎 \n\n28-29 жовтня ти маєш можливість стати одним з учасників заходу в Черкасах!\n\nЩо це?\n\nДводенний тренінг, на якому ти:\n\n– дізнаєшся про політичні ідеології та як у них орієнтуватися;\n– покращиш свої скіли у публічних виступах та дебатах;\n– візьмеш участь у переговорах;\n– відчуєш себе депутатом у парламенті та спробуєш разом з іншими учасниками написати спільний законопроект.\n\nУсе цікаво, інтерактивно та без \"води\" 😏\n\nДе це відбуватиметься?\n\nЧеркаський національний університет ім. Б.Хмельницького \n\nбульвар Шевченка, 81, корпус №1. Конференц-зал\n\nКоли?\n\nПочаток 28 жовтня о 10 годині. Тренінг триватиме два дні до 17 і 16 години відповідно.\n\nЩо треба для участі?\n\n1. Зареєструватися за посиланням до 25 жовтня:\n\nhttp://bit.ly/chemodel\n\n2. Поділитися подією з друзями та порадити їм взяти участь у моделюванні парламенту;\n\n3. Дочекатися підтвердження участі.\n\nТренінг розрахований на учасників з Черкас, тому вартість проїзду та проживання - особистий внесок учасників заходу.\n\nЗахід відбувається в партнерстві з Представництвом Фонду ім. Фрідріха Еберта в Україні.\n\nКонтактна особа у регіоні:\n\nОлександра Дем’яненко (097) 97 48 285",
        "distance": "13",
        "startTime": "2017-10-28T10:00:00+0300",
        "endTime": "2017-10-29T16:00:00+0200",
        "timeFromNow": 857996,
        "category": null,
        "ticketing": {"ticket_uri": "http://bit.ly/chemodel"},
        "place": {
            "id": "485257625188978",
            "name": "Черкаський Національний Університет імені Богдана Хмельницького",
            "location": {"city": "Cherkasy", "country": "Ukraine", "latitude": 49.4333, "longitude": 32.0667}
        },
        "stats": {"attending": 14, "declined": 0, "maybe": 48, "noreply": 1},
        "venue": {
            "id": "449416821861082",
            "name": "СД Платформа",
            "about": "СД Платформа – це об’єднання прогресивних людей, які відстоюють право на гідне життя та соціальну справедливість.\n",
            "emails": ["sdplatforma@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21246561_1066689453467146_5422615967829050804_o.jpg?oh=c65b8edf75cd5da4f09a8bce7c98c660&oe=5A868CAB",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/11401502_629235080545921_2776009735349411271_n.jpg?oh=2f1fa434e714a8484cfc368878eaaae4&oe=5A7FF709",
            "category": "Community Organization",
            "categoryList": ["Community Organization", "Other"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "352516095206789",
        "name": "РівноЦінні: інклюзія в Україні",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338950_237237130139687_120933449815076692_o.jpg?oh=873eda96c2e6816e5768b2e2b708a4b7&oe=5A850AF9",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c0.0.200.200/p200x200/22310585_237237130139687_120933449815076692_n.jpg?oh=479759e083377b87b1d426ce980b612c&oe=5A7FA6C2",
        "description": "РівноЦінні: інклюзія в Україні.\nЧасто суспільство намагається уникати цього питання. Ми робимо вигляд, що не помічаємо проблеми тих, хто живе поруч. І все частіше ми чуємо слово \"інклюзія\". Але чи усі розуміють, що воно означає? 🤔\n\nКоманда СД Платформи знає відповідь! 🔥\n\nІнклюзія - це процес збільшення ступеня участі всіх громадян в соціумі. І ми запрошуємо вас включитися і поспілкуватися з цікавими людьми в улюбленому форматі Живої бібліотеки. 💡\n\n📚 Жива бібліотека - унікальний формат ефективної комунікації. Різні спікери - різні історії. Ви можете \"почитати\" спікерів, як книгу. Задати їм хвилюючі питання. \n\nВ рамках Живої бібліотеки ви дізнаєтесь: \n\n🔴 Про розвиток соціального підприємництва в Україні\n🔴 Інклюзію ВПО (внутрішньо переміщених осіб)  \n🔴 Соціальну інклюзію людей з інвалідністю\n🔴 Юридичний аспект забезпечення інклюзії в Україні\n\n\nДля участі необхідно заповнити анкету за посиланням: goo.gl/forms/HydL9qt1wfe4IcpX2  😎\n\nУчасть у живій бібліотеці безкоштовна.\nЗахід відкритий для усіх (також будемо раді бачити батьків з дітьми) 😏\n\n✌️ Місце проведення буде повідомлено додатково. ✌️",
        "distance": "13",
        "startTime": "2017-10-21T14:00:00+0300",
        "endTime": "2017-10-21T17:00:00+0300",
        "timeFromNow": 267596,
        "category": null,
        "ticketing": {"ticket_uri": "http://goo.gl/forms/HydL9qt1wfe4IcpX2"},
        "place": {
            "id": "282824245408920",
            "name": "Університет \"Україна\" УУ University \"Ukraine\" UU",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45379,
                "longitude": 30.3678,
                "street": "Львівська 23",
                "zip": "м. Житомирська"
            }
        },
        "stats": {"attending": 13, "declined": 0, "maybe": 90, "noreply": 496},
        "venue": {
            "id": "449416821861082",
            "name": "СД Платформа",
            "about": "СД Платформа – це об’єднання прогресивних людей, які відстоюють право на гідне життя та соціальну справедливість.\n",
            "emails": ["sdplatforma@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21246561_1066689453467146_5422615967829050804_o.jpg?oh=c65b8edf75cd5da4f09a8bce7c98c660&oe=5A868CAB",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/11401502_629235080545921_2776009735349411271_n.jpg?oh=2f1fa434e714a8484cfc368878eaaae4&oe=5A7FF709",
            "category": "Community Organization",
            "categoryList": ["Community Organization", "Other"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1848198425510782",
        "name": "ТоТ: Тренінг для викладачів у Одесі",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/22254777_1662388277168657_2374161124863875321_o.jpg?oh=38235d9375406bccea4f097ef4864f95&oe=5A85A7A0",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/22154531_1662388277168657_2374161124863875321_n.jpg?oh=fdb04d2e9fadc5227636c7722e757bf3&oe=5A7130DE",
        "description": "Привіт! \n\nРаді анонсувати вже третій тренінг для викладачів! 🙏 Унікальний формат неформальної прокачки викладачів. Це формат, який пішов у маси та має позитивні фідбеки учасників (будемо їх постити на сторінці події).\n\nПро наповнення:\n\n📍 TOT – це можливість викладачам прокачати свої знання у питаннях використання інтерактивних інструментів і нових підходів. Саме такі інструменти ми використовуємо у своїй діяльності та впевнені, що стратегія win-win (коли і студент і викладач отримують задоволення від навчального процесу) є необхідною для сучасної освіти. \n\n📍 ТОТ – це формат 30% теорії та 70% практики, який мотивує розвиватися. А практичні завдання виводять із зони комфорту навіть викладачів зі стажем. \n\n📍 ТОТ – це знання, якими хочеться ділитися не тільки зі студентами, а й з іншими колегами. \n\nНаше завдання – надати інструменти, попрактикувати новітні формати роботи, розповісти про голландську модель викладання.\n\nЗавдання учасників – застосувати свій багаторічний досвід викладання, разом з цими інструментами.\n\nПісля тренінгу кожен викладач зможе: \n\n– знати, як зробити теоретичну частину будь-якого тренінгу цікавою;\n– практикувати різні форми практичних завдань та навички утримування уваги аудиторії;\n– знати, як працювати з різними типами аудиторій;\n– вміти створювати власну збалансовану програму;\n– отримувати фідбек та робити з нього правильні висновки;\n– вміти працювати з нестандартними питаннями та виходити з форс-мажорних ситуацій;\n\nКількість місць: 20. І це мало :) Не відкладайте заповнення анкети на завтра, бо завтра вже може не бути місць)\n\nОрганізатори: IDSP та СД Платформа, в партнерстві з Фондом ім. Фрідріха Еберта в Україні (FES-Ukraine).\n\nУчасть у тренінгу БЕЗКОШТОВНА. Витрати пов'язані харчуванням та проживанням покриваються організаторами.  Витрати на проїзд є ВЛАСНИМ ВНЕСКОМ учасника (-ці). \n\nЧекаємо в Одесі: http://bit.ly/ToT_Odesa-oct! \n❗ Дедлайн заповнення анкети – середа 11 жовтня 20:00. \n\nЧекаємо анкети від учасників та учасниць, які раніше не брали участь у форматі ТоТ.",
        "distance": "13",
        "startTime": "2017-10-20T15:00:00+0300",
        "endTime": "2017-10-22T15:00:00+0300",
        "timeFromNow": 184796,
        "category": null,
        "ticketing": {"ticket_uri": "http://bit.ly/ToT_Odesa-oct"},
        "place": {
            "id": "506299879502236",
            "name": "Одеса",
            "location": {"latitude": 46.471436, "longitude": 30.7376334}
        },
        "stats": {"attending": 68, "declined": 0, "maybe": 297, "noreply": 86},
        "venue": {
            "id": "449416821861082",
            "name": "СД Платформа",
            "about": "СД Платформа – це об’єднання прогресивних людей, які відстоюють право на гідне життя та соціальну справедливість.\n",
            "emails": ["sdplatforma@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21246561_1066689453467146_5422615967829050804_o.jpg?oh=c65b8edf75cd5da4f09a8bce7c98c660&oe=5A868CAB",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/11401502_629235080545921_2776009735349411271_n.jpg?oh=2f1fa434e714a8484cfc368878eaaae4&oe=5A7FF709",
            "category": "Community Organization",
            "categoryList": ["Community Organization", "Other"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "181161885775310",
        "name": "Авторська зустріч з поетесою нашого часу Тетяною Малаховою",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22496334_175871476324336_3387467922132699109_o.jpg?oh=18f91f09713dd6a74748df7bf9e876d2&oe=5A818D74",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c0.0.200.200/p200x200/22491872_175871476324336_3387467922132699109_n.jpg?oh=d975fbb97e4524cfdb7f728a5a798f52&oe=5A6E7083",
        "description": "Цієї неділі на прохання СП \"Твiй ПроSтiр\"  проводитиме свою авторську зустріч ТЕТЯНА МАЛАХОВА - сценарист,  дитяча поетеса з активною життєвою позицією. Події 2014 року на Майдані Незалежності  надихнули Тетяну Малахову на створення громадянської лірики. Проникливі строки автора не залишають нікого байдужими, піднімаючи найглибокіші почуття людини. \nВсе, про що говорить автор в своїх віршах, близько кожному українцю, який любить свою вітчизну і готовий боротися за її честь і волю.\nЗапрошуємо всіх розділити з нами спілкування з цією чарівною жінкою та почути вірші в авторському виконанні.\nШановна пані Тетяна, ми Вам дуже вдячні за можливість спілкуватися з Вами, бо своєю щирою лірикою Ви даєте сил, надихаєте і не даєте забути.",
        "distance": "13",
        "startTime": "2017-10-22T15:00:00+0300",
        "endTime": "2017-10-22T18:00:00+0300",
        "timeFromNow": 357596,
        "category": null,
        "place": {
            "id": "130050057573145",
            "name": "СП \"Твій ПроSтір\"",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Казимира Малевича, 83",
                "zip": "03003"
            }
        },
        "stats": {"attending": 3, "declined": 0, "maybe": 5, "noreply": 24},
        "venue": {
            "id": "130050057573145",
            "name": "СП \"Твій ПроSтір\"",
            "about": "Друзі, цей простір для Вас. Тренінги, презентації, мовні курси. Бути корисними РАДІ",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/21167599_161334861111331_1545559388143109518_o.jpg?oh=38c274675843ae0761fef9d1e35da23d&oe=5A65A81B",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/21150264_161338134444337_7587747915966964079_n.jpg?oh=c41d23bf8b3a00234ab23184d7caa1cc&oe=5A6E02D0",
            "category": "Performance & Event Venue",
            "categoryList": ["Performance & Event Venue"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Казимира Малевича, 83",
                "zip": "03003"
            }
        }
    }, {
        "id": "1033200586821637",
        "name": "Знакомства за завтраком ",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22279543_1156828384460838_731759782929644647_n.jpg?oh=f36850f53bfd80163245ca540d8c85b1&oe=5A6E9ED5",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c123.0.200.200/p200x200/22279543_1156828384460838_731759782929644647_n.jpg?oh=5ec5f95f018a6637f30fbcc32123617e&oe=5A650CC5",
        "description": "#Знакомства_за_завтраком ♥️\n\nНовый формат Знакомств\nот Love Start Up! \n\nНо это лишь для смелых, для людей, у которых есть своё мнение, и готов его выражать! И конечно же для тех, кто ищет свою вторую половинку! \n\nМы вас приглашаем на дискуссионные завтраки, темы будут разные: \n\"Чего ждут мужчины в отношениях от женщин, и что нужно женщинам?\"\n\"Стоит ли полностью открываться и выражать все эмоции в отношениях, \nИли жизнь это игра?\"\n\"Что привлекает, на что обращают внимание мужчины и женщины друг в друге, в первую очередь? Какие ошибки при знакомствах допускаются?\" \n\"Что Вас вдохновляет в жизни и в отношениях?\" \n\nЭто возможность в первую очередь приятно провести утро, познакомиться с новыми интересными людьми, возможно именно здесь вы встретите свою вторую половинку! \nЭто возможность услышать мнение других людей, и такого важного для нас противоположного пола! \nДля кого то, возможно, это смелость в преодолении страха! \nИ конечно же, это возможность оказаться в нужном месте с нужными людьми! \n\n❓Где: кафе \"Моменты\", ул. Крещатик,13\n❓Когда: 21 октября 10:00 \n❗️Регистрация обязательна по телефону: \n0934614897; \n0672384245;\n\nСтоимость 250 грн. (Вкуснейший завтрак уже включён в стоимость) \n\n*Количество мест ограничено! \n\n#love_startup #фестиваль_знакомств\n#завтраки #моменты",
        "distance": "147",
        "startTime": "2017-10-21T11:00:00+0300",
        "endTime": "2017-10-21T13:00:00+0300",
        "timeFromNow": 256796,
        "category": null,
        "place": {
            "id": "841648299263709",
            "name": "Моменти",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.4488176,
                "longitude": 30.5229196,
                "street": "Хрещатик,13"
            }
        },
        "stats": {"attending": 17, "declined": 0, "maybe": 52, "noreply": 558},
        "venue": {
            "id": "841648299263709",
            "name": "Моменти",
            "about": "Мережа сімейних ресторанів - затишне місце для смакових відкриттів в душевній компанії:\n- Русанівська набережна,10\n- Хрещатик,13",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22366535_1429798813781985_9086083441327424871_n.jpg?oh=08d94529bec0403aabc93c859fe55fa9&oe=5A69D146",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/16730091_1204807769614425_1176430192938516572_n.jpg?oh=d4b9b897c2ba79542b746d493a48b14b&oe=5A6D5D6D",
            "category": "Family Style Restaurant",
            "categoryList": ["Family Style Restaurant"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.4488176,
                "longitude": 30.5229196,
                "street": "Хрещатик,13"
            }
        }
    }, {
        "id": "1779590032340694",
        "name": "Тренинг-практикум по самозащите для детей и родителей",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p180x540/22449922_473168203054730_8865784557420160023_n.jpg?oh=de878096ede24a32981b8fd0bff6f40e&oe=5A693BCC",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c33.0.200.200/p200x200/22449922_473168203054730_8865784557420160023_n.jpg?oh=1cc3907eab385982e801699a84123930&oe=5A8895D1",
        "description": "Школа детской безопасности Анны Носач Life School приглашает на  практический тренинг, посвященный теме самозащиты ребенка от насильственных притязаний со стороны взрослых/старших детей.\nПроводит семинар: Владимир Кучма, инструктор Федерации Krav Maga Ukraine\nКрав-мага - это система рукопашного боя, делающая акцент на быстрой нейтрализации угрозы жизни. \nКроме того, приемы, которые изучат дети, позволяют нейтрализовать разницу ребенка и нападающего в весе и росте.\nНа семинар допускаются дети от 6 лет (ребенок должен быть готов к 3 часам практической работы, с перерывами), в сопровождении родителей. \nДети потренируются в техниках и психологических упражнениях, которые позволят ребенку максимально эффективно защитить себя от нападающего или похитителя.\nМы рассмотрим разные ситуации, когда противники: тянут за руку,захватывают сзади, закрывают рот, держат за шею, замахиваются для удара и т.д... \n\nРодители выступают в качестве ассистентов и помогают детям отрабатывать приемы. Конечно же для этого мы предоставим защитные средства, чтобы взрослые не ушли побитыми :)\nСтоимость участия: 450 грн. за пару родитель+ребенок. Наличие родителей (совершеннолетних взрослых) ОБЯЗАТЕЛЬНА, в качестве ассистентов.\nЖдем вас 5 ноября  с 11:00 до 14:00 по адресу: Тростянецкая 6г в новом спорт. зале со специальным мягким покрытием-татами. \nРегистрируйтесь по ссылке https://goo.gl/forms/jBG9OPypYtQopite2\nПо всем вопросам звоните:  +380687775713",
        "distance": "13",
        "startTime": "2017-11-05T11:00:00+0200",
        "endTime": "2017-11-05T14:00:00+0200",
        "timeFromNow": 1556396,
        "category": null,
        "ticketing": {"ticket_uri": "https://goo.gl/forms/jBG9OPypYtQopite2"},
        "place": {
            "id": "2002233640053864",
            "name": "Тростянецкая 6г",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.414188,
                "longitude": 30.6530705,
                "street": "Тростянецкая 6г"
            }
        },
        "stats": {"attending": 3, "declined": 0, "maybe": 14, "noreply": 2},
        "venue": {
            "id": "164808897223997",
            "name": "LifeSchool. Школа детской безопасности Анны Носач",
            "about": "Тренинги личной безопасности для детей ",
            "emails": ["office@lifeschool.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14915630_318152941889591_5533848581123635064_n.png?oh=e36e74d4127f93330985cdc59ffea89f&oe=5A70A119",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14316746_296215734083312_8443068786168328448_n.png?oh=b42710333c2649bb06eff4251feef65e&oe=5A7C1EAA",
            "category": "Child Protective Service",
            "categoryList": ["Child Protective Service", "Education"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "347779968966856",
        "name": "Незнайомець - СТОП! Тренінг для дітей 5-8 років.",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22459441_1951479005121794_8216741897518546403_o.jpg?oh=7690e7515fd6f92974e0d1d3fcdff3f7&oe=5A86E167",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c78.0.200.200/p200x200/22490027_1951479005121794_8216741897518546403_n.jpg?oh=dd5e4f5681dcc2ec3141ed974f3738d9&oe=5A79FB9E",
        "description": "\"Захист від незнайомця\" - тренінг для дітей та батьків.\n\nНажаль, статистика говорить про те, що більшість дітей довіряють незнайомцям і готові піти з ними, незважаючи на багаточисленні попередження батьків. \nПричиною тому є невимовна фантазія злочинців та недостатній досвід дітей. Повчання не допомагають. Дітям потрібен ігровий досвід для формування безпечної поведінки. Його гарантовано вони отримають під час тренінгу, навчившись захищати себе та уникаючи потенційної загрози.\n\nФорма зяняття: теоретична інформація, практичні вправи, перегляд та обговорення відеороликів, ігри та робота в малих групах на теми:\n\n• Хто такий незнайомець?\n• Хто може бути небезпечним для мене? Чи можна відрізнити хорошу людину від злочинця? \n• Як вести себе з незнайомцем, який звертається до мене з проханням, запрошенням чи пропозицією? \n• Деякі хитрощі та уловки небезпечних злочинців, про які необхідно знати. \n• Як розмовляти і вести себе з назойливими незнайомцями?\n• Спеціальні вислови та дії, які допоможуть дитині захистити себе. \n• Що робити і як захищати себе, коли незнайомець веде себе наполегливо та агресивно? \n• Як вести себе, коли загубився?\n\nДіти навчаться:\n• бути уважними до свого оточення і вести себе обережно на вулиці, на подвір\"ї, в транспорті, в під\"їзді будинку. \n• як можуть хитрити небезпечні злочинці і як з ними не зв\"язуватись. \n• правильно відмовитись від \"цікавих\" пропозицій та фальшивих прохань про допомогу. \n• захищати себе від агресивних дій і переслідувань підозрілих перехожих.\n• дотримуватись домовленостей з батьками.\n\nСаме головне - діти потренуються на практиці і відрепетирують свої дії на випадок небезпеки, а це означає, що дійсно запам\"ятають необхідні слова та алгоритм дій, щоб захистити себе і не потрапити в неприємності. Ви будете спокійними, відпускаючи дитину на заняття чи на прогулянку. \n\nТренінг проводить Anna Nosach– тренер, психолог, керівник школи дитячої безпеки LifeSchool. Школа детской безопасности Анны Носач, мама чудової донечки.\n\nТривалість заняття: 2 години\nМова заняття: українська.\nКількість місць - 10.\n\nВартість - 300 грн (дорослий+дитина) по передплаті і 400 грн в день проведення заходу. \n\nРеєстрація за телефоном: ☎️ (також Вайбер, смс 093-018-78-39 (Оксана) чи за посиланням: http://www.zelenka.kiev.ua/zel_events/neznajomets-stop-trening-dlya-ditej-5-8-rokiv/1509642000/\n\nВажливо: куплені білети не підлягають поверненню, однак ви завжди можете їх подарувати комусь з друзів та близьких, повідомивши нас про це заздалегіть.",
        "distance": "13",
        "startTime": "2017-11-02T17:00:00+0200",
        "endTime": "2017-11-02T19:00:00+0200",
        "timeFromNow": 1318796,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.zelenka.kiev.ua/zel_events/neznajomets-stop-trening-dlya-ditej-5-8-rokiv/1509642000/"},
        "place": {
            "id": "1573434909592874",
            "name": "Коворкінг з дітьми Zelenka",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.450604694872,
                "longitude": 30.510277748108,
                "street": "вул. Ярославiв Вал, 11/1",
                "zip": "01034"
            }
        },
        "stats": {"attending": 6, "declined": 0, "maybe": 39, "noreply": 81},
        "venue": {
            "id": "164808897223997",
            "name": "LifeSchool. Школа детской безопасности Анны Носач",
            "about": "Тренинги личной безопасности для детей ",
            "emails": ["office@lifeschool.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14915630_318152941889591_5533848581123635064_n.png?oh=e36e74d4127f93330985cdc59ffea89f&oe=5A70A119",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14316746_296215734083312_8443068786168328448_n.png?oh=b42710333c2649bb06eff4251feef65e&oe=5A7C1EAA",
            "category": "Child Protective Service",
            "categoryList": ["Child Protective Service", "Education"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1963541587194047",
        "name": "Курс безпеки \"Незнайомець-стоп\". 4 заняття для дошкільнят",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22499048_473105246394359_5375013563760258545_o.jpg?oh=4d8f7bad7654323bb1d7480bdeef8715&oe=5A86C087",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c35.0.200.200/p200x200/22552723_473105246394359_5375013563760258545_n.jpg?oh=65d3cc242758ebb0f3629c358e7009a2&oe=5A68855F",
        "description": "Курс безпеки для дітей 5-6 років - це 4 заняття,які охоплюють найважливіші теми для спокою батьків і безпеки малюків.\n1 листопада -\tНезнайомці - що робити, коли хтось чужий просить допомоги, кличе гратися, пропонує цукерку?\n8 листопада - Безпечна прогулянка (знайомство з небезпечними місцями і знахідками, яких потрібно уникати, що робити, якщо загубився)\n15 листопада - Один вдома (не відчиняємо незнайомцеві, небезпечні ігри і предмети, вчимося дзвонити до екстрених служб)\n22 листопада - Моє тіло (захист від сексуального зловживання через прості пояснення понять: особистий простір,  інтимні зони тіла, небезпечні дотики і погані секрети).\nМаксимум 10 дітей у групі. \nВи можете зареєструватися на цілий курс або на обрані заняття. Подробиці і реєстрація тут: https://goo.gl/forms/Agebzri5LOuAqA2n1\n+380687775713",
        "distance": "13",
        "startTime": "2017-11-01T17:30:00+0200",
        "endTime": "2017-11-01T18:30:00+0200",
        "timeFromNow": 1234196,
        "category": null,
        "ticketing": {"ticket_uri": "https://goo.gl/forms/Agebzri5LOuAqA2n1"},
        "place": {
            "id": "164808897223997",
            "name": "LifeSchool. Школа детской безопасности Анны Носач",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 2, "declined": 0, "maybe": 14, "noreply": 0},
        "venue": {
            "id": "164808897223997",
            "name": "LifeSchool. Школа детской безопасности Анны Носач",
            "about": "Тренинги личной безопасности для детей ",
            "emails": ["office@lifeschool.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14915630_318152941889591_5533848581123635064_n.png?oh=e36e74d4127f93330985cdc59ffea89f&oe=5A70A119",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14316746_296215734083312_8443068786168328448_n.png?oh=b42710333c2649bb06eff4251feef65e&oe=5A7C1EAA",
            "category": "Child Protective Service",
            "categoryList": ["Child Protective Service", "Education"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "172790843275174",
        "name": "Моє тіло! Курс дитячої безпеки для дітей 5-6 років",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22384000_1949370621999299_7772035747963136232_o.jpg?oh=549c3861a045b9b4b05ccfb8be9b0ebd&oe=5A7C71A2",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c78.0.200.200/p200x200/22366412_1949370621999299_7772035747963136232_n.jpg?oh=67c8272022f4bb4e2608aa33112eee72&oe=5A7B9208",
        "description": "Надзвичайно важливо навчити наших дітей правильно реагувати на дії незнайомців чи вміти захистити себе/свій простір/своє тіло. \nЗапрошуємо дітей віком від 5 років та їх батьків на заняття з Курсу дитячої безпеки. Кожне заняття проходить окремо і не повязані між собою.\n\nНаше перше заняття на тему \"Моє тіло\" (прості пояснення про захист від насилля в легкій, ігровій формі)\n Особистий простір людини\n Особисті (інтимні) зони тіла\n Добрі і погані секрети\n Небезпечні дотики – як реагувати?\n\nЗаняття проходить в ігровій, інтерактивній формі, діти відпрацьовують на практиці навички безпечної поведінки і комунікації за допомогою спеціальних вправ і рольових ігор.\nПід час заняття ми дивимося і обговорюємо короткі відеоролики, використовуємо картинки, слайди, граємо, малюємо і т.д…\n\nПісля заняття ми надсилаємо матеріали для батьків з рекомендаціями щодо подальшого виховання і впровадження у сім’ї культури безпечної поведінки. Це забезпечує ефективне засвоєння матеріалу і перетворення знань в реальні навички, які допоможуть дитині бути впевненою і захистити себе у випадку небезпеки.\n\nКурс проводить Anna Nosach– тренер, психолог, керівник школи дитячої безпеки Life School, мама.\n\nТривалість заняття: 1 година\nМова заняття: українська.\nКількість місць - 10.\n\nВартість - 250 грн (дорослий+дитина) по передплаті і 300 грн в день проведення заходу. \n\nРеєстрація за телефоном: ☎️ (також Вайбер, смс 093-018-78-39 (Оксана) чи за посиланням: http://www.zelenka.kiev.ua/zel_events/moye-tilo-kurs-dytyachoyi-bezpeky-dlya-ditej-5-6-rokiv/1509040800/\n\nВажливо: куплені білети не підлягають поверненню, однак ви завжди можете їх подарувати комусь з друзів та близьких, повідомивши нас про це заздалегіть.",
        "distance": "13",
        "startTime": "2017-10-26T18:00:00+0300",
        "endTime": "2017-10-26T19:00:00+0300",
        "timeFromNow": 713996,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.zelenka.kiev.ua/zel_events/moye-tilo-kurs-dytyachoyi-bezpeky-dlya-ditej-5-6-rokiv/1509040800/"},
        "place": {
            "id": "1573434909592874",
            "name": "Коворкінг з дітьми Zelenka",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.450604694872,
                "longitude": 30.510277748108,
                "street": "вул. Ярославiв Вал, 11/1",
                "zip": "01034"
            }
        },
        "stats": {"attending": 6, "declined": 0, "maybe": 34, "noreply": 31},
        "venue": {
            "id": "164808897223997",
            "name": "LifeSchool. Школа детской безопасности Анны Носач",
            "about": "Тренинги личной безопасности для детей ",
            "emails": ["office@lifeschool.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14915630_318152941889591_5533848581123635064_n.png?oh=e36e74d4127f93330985cdc59ffea89f&oe=5A70A119",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14316746_296215734083312_8443068786168328448_n.png?oh=b42710333c2649bb06eff4251feef65e&oe=5A7C1EAA",
            "category": "Child Protective Service",
            "categoryList": ["Child Protective Service", "Education"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1862165270765364",
        "name": "Как обучить ребёнка безопасности.Семинар для родителей",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22339345_1949000822036279_8431793637031382606_o.jpg?oh=c315c9ade51fd7e3f474520df75ea7bf&oe=5A7D206E",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c14.0.200.200/p200x200/22308687_1949000822036279_8431793637031382606_n.jpg?oh=39865f8fcfa92152d4ce9d78596c74a2&oe=5A6CD4FE",
        "description": "Зеленка рекомендует и приглашает на ИНТЕРАКТИВНЫЙ СЕМИНАР ДЛЯ РОДИТЕЛЕЙ «КАК НАУЧИТЬ РЕБЕНКА ПРАВИЛАМ БЕЗОПАСНОСТИ»\nСеминар проводит тренер-консультант по детской безопасности, руководитель школы детской безопасности Life School АННА НОСАЧ.\nМы поговорим о том,\n👉Чему и в каком возрасте учить детей?\n👉Как обучить ребенка правилам личной безопасности дома и на улице?\n👉Что должен знать мой ребенок, чтобы не стать жертвой злоумышленника?\n👉Как не запугать ребенка, рассказывая о безопасности?\n👉Какие ошибки совершают родители, воспитывая и обучая детей правилам безопасного поведения?\n\nВо время семинара родители:\n🚩Составят персональный план обучения  безопасности для своего ребенка,\n🚩Обнаружат нерабочие модели в воспитании острожного поведения и определят для себя арсенал эффективных методов и речевых модулей для того, чтобы и детям и родителям тема безопасности была ясна и интересна.\n\nПосле занятия:\n🚩вы будете знать, что обязательно должен знать каждый ребенок, чтобы вы были за него спокойны\n🚩поймете, как надо и как нельзя обучать ребенка\n🚩вам больше не придется использовать фразы: \"я же тебе 100 раз говорил(а)\", \"ты же знаешь, что так нельзя делать!\" и т.д...\n\nСтоимость участия - 400 грн по предоплате и 500 грн в день ивента.\nУслуги модератора оплачиваются отдельно (50 грн в час).\n\nКоличество мест ограничено, по-этому, приобретайте билеты заблаговременно.\n\nРегистрация по ☎️ (так же Вайбер, смс): 093-018-78-39 (Оксана) или на сайте: http://www.zelenka.kiev.ua/zel_events/ynteraktyvnyj-semynar-kak-obuchyt-rebenka-bezopasnosty/1508436000/\n\nГарантией места на ивенте является предоплата. \nОплаченные билеты возврату не подлежат, однако вы можете их кому-то передарить или изменить имя участника, предварительно уведомив нас об этом.",
        "distance": "13",
        "startTime": "2017-10-19T18:00:00+0300",
        "endTime": "2017-10-19T21:00:00+0300",
        "timeFromNow": 109196,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.zelenka.kiev.ua/zel_events/ynteraktyvnyj-semynar-kak-obuchyt-rebenka-bezopasnosty/1508436000/"},
        "place": {
            "id": "1573434909592874",
            "name": "Коворкінг з дітьми Zelenka",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.450604694872,
                "longitude": 30.510277748108,
                "street": "вул. Ярославiв Вал, 11/1",
                "zip": "01034"
            }
        },
        "stats": {"attending": 15, "declined": 0, "maybe": 91, "noreply": 69},
        "venue": {
            "id": "164808897223997",
            "name": "LifeSchool. Школа детской безопасности Анны Носач",
            "about": "Тренинги личной безопасности для детей ",
            "emails": ["office@lifeschool.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14915630_318152941889591_5533848581123635064_n.png?oh=e36e74d4127f93330985cdc59ffea89f&oe=5A70A119",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14316746_296215734083312_8443068786168328448_n.png?oh=b42710333c2649bb06eff4251feef65e&oe=5A7C1EAA",
            "category": "Child Protective Service",
            "categoryList": ["Child Protective Service", "Education"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "113451739371520",
        "name": "LAFA fitness tour",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/22196234_1316223201820069_2792738296308662227_n.jpg?oh=ae0199fef54937ad76d3f5fab415d44f&oe=5A7BDD56",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c50.0.200.200/p200x200/22196234_1316223201820069_2792738296308662227_n.jpg?oh=fdec8cec5e5f1cc06244f14bbebb9595&oe=5A783AA2",
        "description": "LAFA fitness tour приготовил для вас не забываемые каникулы!!!\n\nДети-развлекаются 👉🏼мамы тренеруются\n Не упусти возможность провести отпуск с пользой\nДетки развлекаются - мамы занимаются!!!\nФитнесс тур во время школьных каникул...\n📌для ваших детей наши тренера разработали  спортивно-развлекательную программу\n\nПРОДЛИ ЛЕТО!!!\nLAFA fitness tour 👆🏼 во время школьных каникул \nПоспешите осталось не много мест 👉🏼в Египет 🇪🇬 ✈️29.10 - вылет  7 незабываемых дней \nНаша команда  приготовила для вас супер - каникулы❗️❗️❗️\n📌 Отель 5* 🌟🌟🌟🌟🌟 Хургада\n📌 по-системе всё включено (Аl)\n📌 650$  👉🏼 отдых \"на легке\"\n📌индивидуальный подход к каждому\n📌2-3 эффективные тренировки в день для взрослых по программе с профессиональными тренерами.\n📌спортивная программа для детей👫( тренировки, спортивные игры)...\n📌Welness-тест и консультация👆🏼По его результатам\n       Поможем  узнать:\n        🎯 о составе вашего тела ( мышцы, жир, вода и т.д.)     \n        🎯 о роли воды для успешного контроля веса\n        🎯  как изменить питание, чтобы жить лучше\n📌Незабываемая экскурсия на яхте \"Дом дельфинов\"\n    От которой Вы получите море удовольствия и незабываемые впечатления!\n📌вечерние развлекательные программы\n📌прогулки по набережной и многое другое!\n\nЗАРЯДИСЬ ЭНЕРГИЕЙ В КРУГУ ЕДИНОМЫШЛЕННИКОВ❗️❗️❗️",
        "distance": "13",
        "startTime": "2017-10-29T10:00:00+0200",
        "endTime": "2017-11-05T21:00:00+0200",
        "timeFromNow": 947996,
        "category": null,
        "place": {
            "id": "1968489780060615",
            "name": "Efendi Travel",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "город Киев",
                "zip": "02200"
            }
        },
        "stats": {"attending": 4, "declined": 0, "maybe": 12, "noreply": 213},
        "venue": {
            "id": "1968489780060615",
            "name": "Efendi Travel",
            "about": "Efendi Travel - мандруй в задоволення!",
            "emails": ["efenditravel2000@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-0/p480x480/22135351_1982280692014857_5240693303997278430_o.jpg?oh=4bc396f13dd27c867de90c847d757ca2&oe=5A83F2EE",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/22008439_1981642485412011_1895569305203286038_n.jpg?oh=5b4a712a677ce9381b36aaf64c4c3fd0&oe=5A815D2B",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "город Киев",
                "zip": "02200"
            }
        }
    }, {
        "id": "267064447144350",
        "name": "Трекінг в Непалі: до базового табору Аннапурни!",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/20953328_1430777187043142_7362481925909007126_n.jpg?oh=0ee809b69f08a3ef26f2667cab4375a6&oe=5A791673",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c78.0.200.200/p200x200/20953328_1430777187043142_7362481925909007126_n.jpg?oh=babd4755e370cc77d8af4972c9157937&oe=5A700BD8",
        "description": "Якщо ви давно збиралися в Непал і не знали з чого почати або ж сумнівалися у своїх силах, вам сюди! \nЦе і один з найкрасивіших маршрутів, де ми: \nзануримося у непальську культуру;\nпобуваємо у базовому таборі Аннапурни (4130м) та Мачапучаре (3720м);\nзможемо побувати і в джунглях з рудими мавпами і зовсім поряд зі сніговими вершинами;\nпрогуляємося одразу ж по двох культурних столицях Непалу – Катманду і Покхарі;\nнамилуємося гірськими краєвидами;\nуявимо себе у ролі відлюдника, який живе в печері;\nпоніжимося у термальних джерелах;\nдослідимо місцеву кухню і станемо фанатами масала-чаю!\nнавчимося торгуватися на місцевих базарах!\nпо фізичній підготовці – це один з найпростіших непальських трекінгів;\nна цьому треку у нас є запас часу і можливість не поспішати!\nВартість - 650 $\nПодробиці мандрівки читайте тут: https://goo.gl/5L4kbo",
        "distance": "13",
        "startTime": "2018-04-14T09:00:00+0300",
        "endTime": "2018-04-26T22:00:00+0300",
        "timeFromNow": 15369596,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.vezdehod-tour.com.ua/"},
        "place": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 0, "noreply": 0},
        "venue": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "about": "Ми - клуб душевних подорожей! запрошуємо з нами у пішохідні, дитячі та велопоходи. \nМандруйте, живіть по сонцю :)",
            "emails": ["vezdehod.tour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338938_1480990458688481_171064024633489182_o.jpg?oh=617d86ebf73c49a053fa7ea1a36e65bf&oe=5A6AF666",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12552974_895504780570388_7443485516265710272_n.jpg?oh=36dc34ce10070675c248a48d529591a0&oe=5A81A911",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1425965744188069",
        "name": "Експедиція в Нову Зеландію: країна Володаря перснів!",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19577121_1434707923316735_5516788828993513015_o.jpg?oh=4550b5c3e80fd51759b73720432f0b67&oe=5A67E342",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c120.0.200.200/p200x200/21032804_1434707923316735_5516788828993513015_n.jpg?oh=4b9e981ab03b476de13ad94b10ed22d3&oe=5A655322",
        "description": "Увага! Увага!\nДати походу 15.02.2017 - 03.03.18 (17 днів)\nЖиття маленьке, а світ великий! Ми наважилися і вас запрошуємо потрапити в казковий світ - на острови Нової Зеландії. Це найдальніша і, напевно, найцікавіша частина планети, за 17 днів в якій ми з вами побуваємо на Північному і Південному островах!\nУ серці Південного Острова на вас чекають:\n- спостереження за китами, і \n- підйом по найкрутішій канатній дорозі на вершину гори Bob's Peak.\n-   пішохідний маршрут - це Routeburn Track. Ця тропа входить в  - місця, яке Кіплінг називав восьмим чудом світу! \n- подорож корабликом поруч з фіордом Мілфорд-Саунд залишався однією з найменш досліджених територій Нової Зеландії\n- авіапригоди на «кукурузнику» \n \nУ серці Північниого Острова на вас чекають :\n-  знамениті гори Тонгаріро. Саме туди прагнув Фродо з кільцем в знаменитої трилогії Толкієна «Володар кілець». \n-  фатальна гора - Ородруін зі світу хоббітів і ельфів ..\n пригоди та знайосмтва у   Хоббітоні.\nВартість 1750 $\nДеталі шукай тут :https://goo.gl/y5twd1",
        "distance": "13",
        "startTime": "2018-02-15T17:00:00+0200",
        "endTime": "2018-02-28T20:00:00+0200",
        "timeFromNow": 10390796,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.vezdehod-tour.com.ua/"},
        "place": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 0, "noreply": 0},
        "venue": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "about": "Ми - клуб душевних подорожей! запрошуємо з нами у пішохідні, дитячі та велопоходи. \nМандруйте, живіть по сонцю :)",
            "emails": ["vezdehod.tour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338938_1480990458688481_171064024633489182_o.jpg?oh=617d86ebf73c49a053fa7ea1a36e65bf&oe=5A6AF666",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12552974_895504780570388_7443485516265710272_n.jpg?oh=36dc34ce10070675c248a48d529591a0&oe=5A81A911",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1661408274157702",
        "name": "Творческий лагерь на Кипре: йога, треккинг и невероятное море!",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/16179109_1319246404799820_4653218409271054975_o.jpg?oh=787d7ae1569f8445a4fa8c6cfbae6dff&oe=5A6F3C39",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c66.0.200.200/p200x200/16174898_1319246404799820_4653218409271054975_n.jpg?oh=29ed33def8d9879bc19ccb4487b1b08b&oe=5A684C3C",
        "description": "А вы мечтали попасть в солнечное лето весной или поздней осенью, когда в городах холод и слякоть, а вы на неделю попадаете в параллельную реальность, где есть теплое море, солнце и спелые фрукты на деревьях?!\n\nПисать о Кипре можно много, но главное, туда стоит ехать для того, чтобы расслабиться настолько, чтобы забыть обо всем, что оставил в городе и весело провести время!\n\nЧто мы планируем делать:\n🔆 Заниматься йогой на берегу невероятно чистого моря;\n🔆 Ходить в интересные однодневные трекинги (даже побываем в кипрском варианте каньона Антилопы)\n🔆 Заниматься творческими мастер-классами (творить своими руками ловец снов, мандалы, кумихимо)\n🔆 Играть в игры, узнавать в себе и друг друге новые и интересные вещи;\n🔆 Много купаться, ведь море в это время будет теплое и ласковое;\n\n⛺️ Где мы будем жить:\nВ кемпинге возле красивого городка Полис на берегу моря. В кемпе есть душ, розетки и туалет :). И даже есть волейбольная сетка, так что берем с собой мяч!\n\n💶 Стоимость путешествия 165 EUR\n\nДетали путешествия можно прочитать тут: https://goo.gl/Rzws3n\n\nЗапись в группу и ответы на все вопросы у Мадина Мусоходжаева или по телефону +380 (50) 815 19 47 +380 (93) 389 86 93\n Присоединяйтесь!",
        "distance": "13",
        "startTime": "2017-11-05T08:00:00+0200",
        "endTime": "2017-11-12T23:00:00+0200",
        "timeFromNow": 1545596,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.vezdehod-tour.com.ua/ru/calendar/item/353-tvorchiy-tabir-na-kipri"},
        "place": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 3, "declined": 0, "maybe": 21, "noreply": 12},
        "venue": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "about": "Ми - клуб душевних подорожей! запрошуємо з нами у пішохідні, дитячі та велопоходи. \nМандруйте, живіть по сонцю :)",
            "emails": ["vezdehod.tour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338938_1480990458688481_171064024633489182_o.jpg?oh=617d86ebf73c49a053fa7ea1a36e65bf&oe=5A6AF666",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12552974_895504780570388_7443485516265710272_n.jpg?oh=36dc34ce10070675c248a48d529591a0&oe=5A81A911",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "265152810653912",
        "name": "Печера Атлантида + Кам’янець-Подільський",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/20953064_1434494863338041_2214871467295662564_n.jpg?oh=d0af865b1a46c183a61ff77b974cfed5&oe=5A850E48",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c33.0.200.200/p200x200/20953064_1434494863338041_2214871467295662564_n.jpg?oh=3f4eb2e06cded8bf9afddde287d1bdcd&oe=5A72D7BD",
        "description": "Пропонуємо вам подорож в одну з найбільших і найгарніших  печер України. Невеличка подорож тривалістю два дні, яка дозволить побачити чарівне місто Кам’янець-Подільський та печеру Атлантиду.\nНа вас очікує:\n-  подоророж печерними залами:  «Китовий вус», «Радість», «Зал автографів». \n-  екскурсія містом\n- екскурсія старовинним замком\n- захоплюючий квест містом!\nВартість подорожі 1450 грн\nПодробиці читайте тут:https://goo.gl/ksWef4",
        "distance": "13",
        "startTime": "2017-10-21T10:00:00+0300",
        "endTime": "2017-10-22T13:00:00+0300",
        "timeFromNow": 253196,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.vezdehod-tour.com.ua/"},
        "place": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 1, "declined": 0, "maybe": 7, "noreply": 0},
        "venue": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "about": "Ми - клуб душевних подорожей! запрошуємо з нами у пішохідні, дитячі та велопоходи. \nМандруйте, живіть по сонцю :)",
            "emails": ["vezdehod.tour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338938_1480990458688481_171064024633489182_o.jpg?oh=617d86ebf73c49a053fa7ea1a36e65bf&oe=5A6AF666",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12552974_895504780570388_7443485516265710272_n.jpg?oh=36dc34ce10070675c248a48d529591a0&oe=5A81A911",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "111989609491162",
        "name": "Західна Лікійська стежка: гори і море Туреччини!",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21014023_1434496996671161_1823318414666966510_o.jpg?oh=ae05db84b3472272172e5134596d7b1a&oe=5A66D2E7",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c102.0.200.200/p200x200/20994148_1434496996671161_1823318414666966510_n.jpg?oh=417811d5ee2c67076710ddad626ead75&oe=5A75CCBC",
        "description": "Що таке ідеальна відпустка для туриста?\nЗвичайно, гори і море!\nА якщо це ще й у Туреччині, де море чудове, а гори завжди привітні - це і є просто ідеал!\nВсі дні нашої подорожі ми будемо йти вздовж прекрасного південного узбережжя Туреччини. Так що найсміливіші зможуть купатися в диких бухтах Середземного моря майже кожен день, а решта із задоволенням за цим спостерігати!\n\nЯкщо ви ще не побігли збирати рюкзаки, читайте далі, що ми побачимо:\n• древнє місто Летоон і святилище богині Літо,\n• долина Метеликів, де водяться метелики рідкісних видів,\n• бухта надзвичайної краси під назвою Райська,\n• головний порт Лікії - Патара,\n• античне місто-легенда Ксантос,\nі це ще не все!\n• сходження на гору Баба-Даг, звідки відкривається краєвид на все Західне узбережжя Туреччини,\n• також ми заїдемо в місто Миколая Чудотворця - покровителя всіх мандрівників (за сумісництвом - Санта Клаус на Заході) :)\nВартість подорожі 320 $\nДеталі подорожі шукай тут: https://goo.gl/hUs57s",
        "distance": "13",
        "startTime": "2017-10-21T09:00:00+0300",
        "endTime": "2017-10-30T22:00:00+0200",
        "timeFromNow": 249596,
        "category": null,
        "ticketing": {"ticket_uri": "http://www.vezdehod-tour.com.ua/"},
        "place": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 1, "noreply": 0},
        "venue": {
            "id": "262336423887230",
            "name": "ВездеХод/ВсюдиХід. Клуб мандрівників.",
            "about": "Ми - клуб душевних подорожей! запрошуємо з нами у пішохідні, дитячі та велопоходи. \nМандруйте, живіть по сонцю :)",
            "emails": ["vezdehod.tour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338938_1480990458688481_171064024633489182_o.jpg?oh=617d86ebf73c49a053fa7ea1a36e65bf&oe=5A6AF666",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12552974_895504780570388_7443485516265710272_n.jpg?oh=36dc34ce10070675c248a48d529591a0&oe=5A81A911",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "749037891935515",
        "name": "Гармония Красного Моря. Йога Тур",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22291497_812503212257620_3436181116070934361_o.jpg?oh=9e9c079e6e6a3e891b1e2a203e89e393&oe=5A6CD71A",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c78.0.200.200/p200x200/22366266_812503212257620_3436181116070934361_n.jpg?oh=ff54216bbb06e7486cb188011f48f64b&oe=5A7EAAB4",
        "description": "Йога-тур \"Гармония Красного моря\"\n     Наш тур это прекрасная возможность совместить отдых на берегу теплого Красного моря и практики йоги. Нас ждет полное уМореТворение)). Мы будем умиротворяться и творить у моря, перезагрузимся и попробуем даже сотворить совершенно новую собственную жизнь ))\n              Будем использовать для этого всевозможные способы –практики йоги 2 раза в день, медитации, будем учиться отпускать все, что следует отпустить и впускать все, что следует впустить))\nПотрясающее теплое море, лето зимой, мягкое бархатное солнце, налитые спелостью  фрукты, замечательная компания – все это будет помогать нам обрести свою гармонию и свой внутренний источник счастья Творить – творить свою жизнь в богатстве красок, гармонии и простоте.\n              \nПрограмма тура насыщенная, включает ежедневные практики йоги, Очистительные крии, пранаяму, медитацию, консультации и масте-классы нашего невероятного тренера. бесплатные экскурсии, SPA процедуры, развлекательную программу.\n\nВ остальное время вы сможете купаться, отдыхать и также выполнять игровые упражнения на осознанность.\n\nДля кого:\n​\n– Эта программа подойдет как новичкам, так и тем, кто уже занимается йогой какое-то время, но хочет пойти глубже в своем понимании и опыте.\nМожно приезжать всей семьей, если хотя бы одному из вас интересна йога и медитация. Ваш муж / жена могут наслаждаться морей и солнцем в то время, когда вы будете заниматься. Для детей от 3 и более лет в часы занятий будет организован досуг.\n\nМесто проведения:\nШарм-ель-Шейх, Египет\nв замечательном  отеле Reef Oasis Blue Bay 5*\nСтоимость:\n \n -*535 дол с человека \n\nЧто включено:\n*Полный Курс йога-программы \"Гармония Красного моря\"\n*Авиаперелет\n*Проживание 6 ночей/7 дней в 1/2 Double\n*Питание Все включено\n*Трансферы\n*Экскурсия на остров Тиран \n*Оброзная экскурсия по Шарм-ель-Шейху\n*Бесплатные трансферы на SOHO Square \n*Ежедневное посещение дискотек -в том числе в пустыне. (по желанию)\n*SPA Процедуры (одна в подарок+50% скидки на любые другие)\n*Инвентарь для занятий\n*И конечно же суперское настроение в чудесной компании\n\nОперативная связь, ответим на все ваши вопросы +38-066-8339-03, +38-097-312-10-10 Tel / Viber / WhatsApp/Telegramm",
        "distance": "13",
        "startTime": "2017-12-11T03:00:00+0200",
        "endTime": "2017-12-17T17:45:00+0200",
        "timeFromNow": 4637996,
        "category": null,
        "ticketing": {"ticket_uri": "http://qoo.by/2Mgi"},
        "place": {
            "id": "143608532394083",
            "name": "Reef Oasis Blue Bay Resort & Spa \"Official Page\"",
            "location": {
                "city": "Sharm el-Sheikh",
                "country": "Egypt",
                "latitude": 27.916842182959,
                "longitude": 34.365492084011,
                "street": "شاطئ الباشا شرم الشيخ",
                "zip": "46619"
            }
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 0, "noreply": 0},
        "venue": {
            "id": "403797340021009",
            "name": "KIWI tour",
            "about": "Лучшие предложения туров. Конкурентные цены. Качественные консультации и подбор туров на Ваши даты. Экскурсионные туры. Трансферы. ",
            "emails": ["2kiwitour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20988816_424974577903285_2929237337425834867_o.jpg?oh=dcea594256d947a07b481d9023bb09b9&oe=5A67C809",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/19961168_406358589764884_4980820836449695950_n.jpg?oh=3113e052837d506d1854b72fb458fa83&oe=5A82B305",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Performance & Event Venue"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Киев ул.Кирилловская 115/1",
                "zip": "04073"
            }
        }
    }, {
        "id": "438239666572101",
        "name": "Арт-Среда: Юлия Беляева",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22424424_1689623341071011_2278505644579804163_o.jpg?oh=47a656c90cd0e03f446b57bcd27864ec&oe=5A7F15FB",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/22406036_1689623341071011_2278505644579804163_n.jpg?oh=a2dd769680080fc982f3ffd44b745e6e&oe=5A6DB4E0",
        "description": "18 октября свою арт-среду будет создавать художница Юлия Беляева. Она покажет и расскажет о своем проекте над которым работает уже на протяжении 3 лет.\n\nТема телесности, к которой обращалась Юлия в серии своих работ, в этом проекте приобрела совсем другую тональность. Фотопортреты, сделанные в стенах детского отделения Национального института рака, показывают маленьких героев, которые каждый день борются за свою жизнь. \n\nЮлия Беляева живет и работает в Киеве. Среди избранных проектов SAVE US, Invogue#Art (Одесса, 2017), Burn, Babylon, спецпроект GogolFEST (Киев, 2016), персональный проект «...The Last» Bereznitsky Aesthetics (Киев, 2015), Trust me if you can't, SABSAY gallery, (Копенгаген, 2015), проект «Революція гідності», Woodrow Wilson Center (Вашингтон, 2015).  \n\nПроект создан при поддержке Фонда помощи онкобольным детям “Краб”.\n\nНачало в 19.00.\n\nВход свободный.\n\nАрт-Среда – проект IZOLYATSIA. Platform for Cultural Initiatives, который стремится создать для творческих людей максимально непринуждённую атмосферу общения. Формат события определяют сами участники: это может быть презентация, выставка, кинопоказ, перформанс, лекция и/или дискуссия. Арт-Среда создаётся для того, чтобы предоставить творческим людям пространство для презентации различных художественных практик, а также дать возможность поделиться информацией об актуальных исследованиях, идеях и событиях.\n\nАдрес: улица Набережно-Луговая 8, 4 этаж.",
        "distance": "13",
        "startTime": "2017-10-18T19:00:00+0300",
        "endTime": "2017-10-18T21:00:00+0300",
        "timeFromNow": 26396,
        "category": null,
        "place": {
            "id": "227745353925491",
            "name": "IZOLYATSIA. Platform for Cultural Initiatives.",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.475812193751,
                "longitude": 30.507276479055,
                "street": "Naberezhno-Luhova, 8",
                "zip": "04071"
            }
        },
        "stats": {"attending": 28, "declined": 0, "maybe": 117, "noreply": 181},
        "venue": {
            "id": "140075906036042",
            "name": "Graphinya",
            "about": "Помогаем бизнесу сделать уверенный шаг к развитию.",
            "emails": ["design@graphinya.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/14068350_1170943006282655_9015359435380293946_o.jpg?oh=e8578cf9492c4aed4f62afca3c06c2b7&oe=5A88012E",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14359224_1197131790330443_5684167811048247513_n.jpg?oh=fe89fde4b87c829e0dc525cfdc2f2362&oe=5A69C378",
            "category": "Brand Agency",
            "categoryList": ["Brand Agency"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Bohdan Khmelnytsky 32",
                "zip": "01030"
            }
        }
    }, {
        "id": "1990735547808585",
        "name": "Work&Travel USA 2018, вища освіта в Канаді",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338952_1907508702846335_5713311268985570632_o.jpg?oh=0caeb8f06f9cee1e3f4da33366a53b29&oe=5A7A3BAB",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c43.0.200.200/p200x200/22309052_1907508702846335_5713311268985570632_n.jpg?oh=ff73e43194b7eaa8178f544c84bb75ea&oe=5A7CE466",
        "description": null,
        "distance": "13",
        "startTime": "2017-10-25T16:30:00+0300",
        "endTime": "2017-10-25T18:00:00+0300",
        "timeFromNow": 622196,
        "category": null,
        "place": {
            "id": "1584823021781573",
            "name": "Intexchange  Ukrainian Education Company",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Ивана Франко 40Б, офис 22a",
                "zip": "01030"
            }
        },
        "stats": {"attending": 1, "declined": 0, "maybe": 15, "noreply": 6},
        "venue": {
            "id": "1584823021781573",
            "name": "Intexchange  Ukrainian Education Company",
            "about": "★ Work and Travel USA ★ Summer Camps ★ Language Schools  ★ Education ★\nIntEXchange -  агентство, которому доверяют!",
            "emails": ["intexchangeua@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19424238_1861600157437190_5443799695561317283_n.png?oh=b8599e560215d5755e3e25658f441e93&oe=5A712D88",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/12994358_1666644650266076_9154138649616399450_n.jpg?oh=2ffb404c3311d128edf97e959998bd17&oe=5A84661B",
            "category": "Education",
            "categoryList": ["Education", "Travel Service"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Ивана Франко 40Б, офис 22a",
                "zip": "01030"
            }
        }
    }, {
        "id": "1979178508993475",
        "name": "Новый год в Карпатах 2018 – на ратраке на г. Жандарм + Говерла",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-0/p180x540/22467374_1468221379933431_7122330525475641249_o.jpg?oh=8abcfe267df65f39afba022bd8cd2843&oe=5A679EF7",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c33.0.200.200/p200x200/22405995_1468221379933431_7122330525475641249_n.jpg?oh=57b2f92dd5e03f03cd1766147a329622&oe=5A3B6893",
        "description": "🎆 Как вы обычно встречаете Новый год? Дома в семейном кругу, на съемной квартире с друзьями, в шумном клубе или по стандарту возле городской елки? Разве не хочется чего-нибудь новенького и необычного? Такого, чтоб запомнилось на несколько лет, что изменило бы ваше представление об этом празднике раз и навсегда? Встреча Нового года среди заснеженных гор, в кругу новых, но таких же веселых и позитивных, как и вы, людей на г. Жандарм – как раз то, что вам нужно. Обещаем, там не будет телевизора и поздравлений президента, не будет звона хрустальных бокалов, вы не услышите слов о политике. Взамен всего этого будет крутая компания, насыщенная активная программа приятные подарки и сюрпризы, а также впечатляющее восхождение на зимнюю г. Говерлу – высочайшую вершину украинских Карпат! Кроме этого, вы сможете взойти на г. Петрос (2020 м), с которого открывается вид на Черногорский хребет и на г. Кукуль. А встречать Новый год мы поедем в горы на ратраке, что само по себе - незабываемое приключение! И мы понимаем, что вы едете отдохнуть, поэтому жить мы будем в тепле и комфорте.\n___________________________________________________\n\n🗓  Даты: 30.12.2017 - 03.01.2018\n🔥 Сложность:  средняя\n💰  Цена: 3400 грн.\n🗻 Детальнее: https://kuluarpohod.com/routes/novii-god-v-karpatah-2015-dragobrat-bukovel-goverla/\n📞 Контакты: +38 098-161-47-85\n+38 095 752-55-34 \n📧 info@kuluarpohod.com\n___________________________________________________\n\nВо время празднования Нового года 2018 в Карпатах вас ожидает:\n❤ Встреча Нового года 2018 на вершине Жандарм (1763 м) в Карпатах!\n❤ Восхождение на г. Говерлу (2061 м) зимой - высочайшую вершину Украины!\n❤ Восхождение на г. Петрос (2020 м) зимой;\n❤ Восхождение на г. Кукул (1539 м) зимой, с которой открывается вид на весь Черногорский хребет!\n❤ Экскурсия по городу Яремче - посещение Карпатского зоопарка, водопад Пробий и другие достопримечательности;\n❤ Кучугуры снега на пути;\n❤ Незабываемое приключение и знакомство с новыми людьми;\n❤ Неповторимые пейзажи зимних Карпат;\n❤ Настоящая гуцульская банька;\n❤ Традиционное карпатское гостеприимство;\n❤ Экскурсии в самые интересные места региона;\n❤ Игры, новогодняя елка и многое другое!\n\n___________________________________________________\n\nСтоимость программы: 3400 грн.\n\n    В стоимость входит:\n✔ Проживание в домике;\n✔ Заезд на ратраке на г. Жандарм в новогоднюю ночь;\n✔ Плата за вход в заповедник;\n✔ Переезд к подножию Говрелы и назад;\n✔ Питание - горячий завтрак и ужин, на восхождении перекус;\n✔ Новогодний стол (без алкоголя - алкоголь отдельно);\n✔ Медицинская страховка и от несчастного случая;\n✔ Групповая аптечка;\n✔ Услуги инструктора-гида;\n✔ Фирменный подарок клуба.\n\n    В стоимость не входит:\n🚫 Переезд в Лазещину и обратно в Ивано-Франковск (около 400 грн);\n🚫 Трансферы - на Драгобрат и обратно, около 300 грн.;\n🚫 Прокат личного снаряжения на восхождение;\n🚫 Банька;\n🚫 Вход в зоопарк в Яремче;\n🚫 Чаевые гиду (не обязательно, но он будет им рад);\n🚫 Карманные расходы.\n_________________________________\n\n🗓 Старт: 30.12.2017\n🗓 Финиш: 03.01.2018\n🇵🇪 Продолжительность: 5 дней \n📞 Контакты: +38 098-161-47-85\n+38 095 752-55-34 \n📧 info@kuluarpohod.com\n___________________________________\n\n❗ Встречать Новый год в Карпатах для нас уже превратилось в хорошую традицию - мы катаемся на лыжах и бордах, ходим в баньку и вечерами играем в игры! А кроме этого каждый год подымаемся на высочайшую вершину Украины! Присоединяйтесь и вы к нам, до Нового года остается совсем немного времени, а количество мест в группе ограничено!",
        "distance": "53",
        "startTime": "2017-12-30T10:00:00+0200",
        "endTime": "2018-01-03T18:00:00+0200",
        "timeFromNow": 6304796,
        "category": null,
        "ticketing": {"ticket_uri": "https://kuluarpohod.com/routes/novii-god-v-karpatah-2015-dragobrat-bukovel-goverla/#prepeared-hike-full"},
        "place": {
            "id": "108466925844385",
            "name": "Ivano-Frankivsk, Ivano-Frankivsk Oblast",
            "location": {
                "city": "Ivano-Frankivsk",
                "country": "Ukraine",
                "latitude": 48.922777777778,
                "longitude": 24.710555555556,
                "zip": "76000–76030"
            }
        },
        "stats": {"attending": 1, "declined": 0, "maybe": 3, "noreply": 0},
        "venue": {
            "id": "213981222024126",
            "name": "Кулуар - походы в горы мира",
            "about": "Настоящие походы для настоящих людей. Присоединяйтесь!\nhttp://kuluarpohod.com/",
            "emails": ["info@kuluarpohod.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19264306_1364815326940704_6854810023986737507_o.jpg?oh=5aeea08dd3b4cf7f7424f6fbdae0d6fc&oe=5A65F951",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/21314429_1437914382964131_6688356663937024103_n.jpg?oh=c3afa99e92816a7aa139dd280c2c944e&oe=5A3C8C94",
            "category": "Sports & Recreation",
            "categoryList": ["Sports & Recreation", "Tour Agency"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.4496273,
                "longitude": 30.5232844,
                "street": "ул. Хрещатик 20-22"
            }
        }
    }, {
        "id": "885508961605537",
        "name": "Поход по Кипру – тропа Афродиты",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22384127_1468165573272345_6907597701703572947_o.jpg?oh=108a237e4bdcd6fe208595f6419ec82d&oe=5A6E751C",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c51.0.200.200/p200x200/22406263_1468165573272345_6907597701703572947_n.jpg?oh=bab969498499f5ab52815b472d4bbe75&oe=5A65B160",
        "description": "Приглашаем всех любителей активного отдыха провести Новый год 2018 в незабываемом походе по Кипру на побережье Средиземного моря!\nКипр – особенная страна.  Даже зимой  она укрыта зеленью, тут светит солнце и можно гулять полураздетым по берегу Средиземного моря. Это страна, где треккинг особо легкий и приятный. Если вы хотите насладиться запахом бриза, искупаться в море, окунуться в греческую культуру, пожить в палатках и не сильно перенапрягаться, тогда приглашаем Вас в поход по западному побережью Кипра! Вас ожидает незабываемое путешествие, природа и море, а также контраст между теплом побережья и прохладой каньона Авакас. Кипр – отличное место для похода, присоединяйтесь!\n___________________________________________________\n\n🗓  Даты: 30.12.2017 - 07.01.2018\n🔥 Сложность:  низкая\n💰  Цена: 260 €\n🗻 Детальнее: https://kuluarpohod.com/routes/pohod-po-kipru-tropa-afroditi/\n📞 Контакты: +38 098-161-47-85\n+38 095 752-55-34 \n📧 info@kuluarpohod.com\n___________________________________________________\n\nВо время похода по Кипру вы:\n\n❤ Увидите Тадж-Махал, вернее его уменьшенную копию\n❤ Сфоткаетесь на фоне розовых фламинго на соленом озере\n❤ Искупаетесь в купальнях Афродиты\n❤ Пройдете десятки километров по живописному побережью Средиземного моря\n❤ Изучите национальный парк Акамас\n❤ Насладитесь прохладой каньона Авакас\n❤ Проникнетесь неповторимой культурой и историей Кипра\n❤ Покушаете вкусных фруктов\n❤ И еще много разных интересностей ждут вас на маршруте\n\n___________________________________________________\n\nСтоимость программы: 260 €.\n\n    В стоимость входит:\n✔ Питание на маршруте - горячий завтрак и ужин, на обед перекус;\n✔ Все переезды по программе;\n✔ Проживание в кемпингах по маршруту;\n✔ Проживание в хостеле с 8-го на 9-ый день похода;\n✔ Услуги нашего гида-проводника;\n✔ Групповая аптечка, ремнабор;\n✔ Коллективное групповое снаряжение (котлы, костровое, газ);\n✔ Консультации по подготовке к походу;\n✔ Помощь с покупкой авиабилетов;\n✔ Фирменный подарок \"Кулуара\";\n✔ Памятный сертификат туриста;\n\n    В стоимость не входит:\n🚫 Перелет в Ларнаку и назад;\n🚫 Прокат личного снаряжения (место в палатке, рюкзак, спальник, коврик);\n🚫 Медицинская страховка и от несчастного случая;\n🚫 Чаевые гиду (не обязательно, но он будет им рад);\n🚫 Питание в кафе - до 60 евро, зависит от ваших желаний;\n🚫 Раcходы не указанные в программе (сувениры, форс-мажор);\n_________________________________\n\n🗓 Старт: 30.12.2017\n🗓 Финиш: 07.01.2018\n🇵🇪 Продолжительность: 9 дней \n📞 Контакты: +38 098-161-47-85\n+38 095 752-55-34 \n📧 info@kuluarpohod.com\n___________________________________\n\n❗ Рекомендуем новичкам и семьям с детьми! В первую очередь поход расчитан именно на новичков, а не спортсменов. Переходы по 10 км в день, обеденная сиеста, теплое море - все это делает маршрут идеальным для первого знакомства с походной жизнью. Берите своих деток, им точно понравится!\nПодавайте заявку! До старта тура остается совсем немного времени!",
        "distance": "53",
        "startTime": "2017-12-30T09:00:00+0200",
        "endTime": "2018-01-07T18:00:00+0200",
        "timeFromNow": 6301196,
        "category": null,
        "ticketing": {"ticket_uri": "https://kuluarpohod.com/routes/pohod-po-kipru-tropa-afroditi/#prepeared-hike-full"},
        "place": {
            "id": "111907795501372",
            "name": "Larnaca, Larnaca District, Cyprus",
            "location": {
                "city": "Larnaca",
                "country": "Cyprus",
                "latitude": 34.91436081609,
                "longitude": 33.637767421729
            }
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 6, "noreply": 0},
        "venue": {
            "id": "213981222024126",
            "name": "Кулуар - походы в горы мира",
            "about": "Настоящие походы для настоящих людей. Присоединяйтесь!\nhttp://kuluarpohod.com/",
            "emails": ["info@kuluarpohod.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19264306_1364815326940704_6854810023986737507_o.jpg?oh=5aeea08dd3b4cf7f7424f6fbdae0d6fc&oe=5A65F951",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/21314429_1437914382964131_6688356663937024103_n.jpg?oh=c3afa99e92816a7aa139dd280c2c944e&oe=5A3C8C94",
            "category": "Sports & Recreation",
            "categoryList": ["Sports & Recreation", "Tour Agency"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.4496273,
                "longitude": 30.5232844,
                "street": "ул. Хрещатик 20-22"
            }
        }
    }, {
        "id": "354584318333798",
        "name": "Треккинг в Перу – поход к Мачу-Пикчу",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/22135286_1455662141189355_3991951943546671436_o.jpg?oh=96aa26983b549230b44690c7f8f48625&oe=5A7C1319",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/q84/c83.0.200.200/p200x200/22046470_1455662141189355_3991951943546671436_n.jpg?oh=b46a4bf70b7d3f5b8ea0461454acb80e&oe=5A656D6A",
        "description": "🇵🇪 Нет такого человека, который бы не слышал или не читал о древнем и загадочном городе инков – Мачу-Пикчу. Но лишь немногие могут похвастаться, что видели их селения собственными глазами, топтали исторические земли, погружаясь в легенды и неразгаданные тайны прошлых цивилизаций. Наш поход к затерянному среди диких Анд таинственному городу Мачу-Пикчу подарит вам возможность не только очутиться в колыбели древних цивилизаций, но и насладиться восхитительной природой окружающих гор, пройтись по высокогорью Сьерры, посмотреть на тропические джунгли Сельвы, искупаться в ледниковых озерах священной горы Салкантай. А также много интересных, захватывающих приключений и неизмеримые яркие впечатления! Прочь сомнения, откройте сердце приключениям и пошли с нами в незабываемый треккинг в Перу – поход к Мачу-Пикчу!\n___________________________________________________\n\n🗓  Даты: 03.11.2017 - 18.11.2017\n🔥 Сложность:  высокая\n💰  Цена: 750 $\n🗻 Детальнее: https://kuluarpohod.com/routes/trekking-v-peru-pohod-k-machu-pikchu\n📞 Контакты: +38 098-161-47-85\n+38 095 752-55-34 \n📧 info@kuluarpohod.com\n___________________________________________________\n\nВо время треккинга в Перу – похода к Мачу-Пикчу вы:\n\n❤ Прикоснетесь к тайне крупнейшего из известных овеянного легендами поселения инков – Мачу-Пикчу\n❤ Полюбуетесь снежными вершинами Анд\n❤ Пройдетесь по высокогорью Сьерры\n    и джунглям Сельвы\n❤ Замрете в благоговении перед священной горой Салкантай\n    и в восторге перед ледниками и озерами Салкантай\n❤ Посетите храм Кориканча и музей инков в Куско\n❤ Проведете день в Священной долине и соляных шахтах Мараса\n❤ Обретете новых друзей с общими интересами\n❤ Привезете домой море впечатлений и океан интересных историй и рассказов\n❤ И многое-многое другое ждет вас в увлекательном походе к Мачу-Пикчу!\n\n___________________________________________________\n\nСтоимость программы: 750$.\n\n    В стоимость входит:\n✔ Групповое снаряжение (газ, фильтры для воды);\n✔ Мулы для транспортировки грузов на треке;\n✔ Питание на треке;\n✔ Групповая аптечка;\n✔ Услуги русскоговорящего гида;\n✔ Консультации по подготовке к треку;\n✔ Помощь с покупкой авиабилетов;\n\n    В стоимость не входит:\n🚫 Авиаперелет в Лиму (от 1300$);\n🚫 Страховка медицинская и от НС;\n🚫 Все внутренние трансферы и перелет;\n🚫 Проживание в кемпингах и хостелах;\n🚫 Посещение Мачу-Пикчу (40$);\n🚫 Прокат личного снаряжения;\n🚫 Чаевые гиду (не обязательно, но он будет им рад);\n🚫 Все расходы, не указанные в программе.\n_________________________________\n\n🗓 Старт: 03.11.2017\n🗓 Финиш: 18.11.2017\n🇵🇪 Продолжительность: 16 дней \n📞 Контакты: +38 098-161-47-85\n+38 095 752-55-34 \n📧 info@kuluarpohod.com\n___________________________________\n\n❗ Треккинг в Перу имеет высокую сложность. Несмотря на это отправиться в него могут все желающие. Желательно позаниматься беговыми тренировками хотя бы на протяжении месяца до старта похода.\nПодавайте заявку! До старта тура остается совсем немного времени!",
        "distance": "53",
        "startTime": "2017-11-03T09:00:00-0500",
        "endTime": "2017-11-17T09:00:00-0500",
        "timeFromNow": 1401596,
        "category": null,
        "ticketing": {"ticket_uri": "https://kuluarpohod.com/routes/trekking-v-peru-pohod-k-machu-pikchu/#description-hike-info"},
        "place": {
            "id": "108446732520456",
            "name": "Lima, Lima Region, Peru",
            "location": {"city": "Lima", "country": "Peru", "latitude": -12.0433, "longitude": -77.0283}
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 4, "noreply": 1},
        "venue": {
            "id": "213981222024126",
            "name": "Кулуар - походы в горы мира",
            "about": "Настоящие походы для настоящих людей. Присоединяйтесь!\nhttp://kuluarpohod.com/",
            "emails": ["info@kuluarpohod.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/19264306_1364815326940704_6854810023986737507_o.jpg?oh=5aeea08dd3b4cf7f7424f6fbdae0d6fc&oe=5A65F951",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/21314429_1437914382964131_6688356663937024103_n.jpg?oh=c3afa99e92816a7aa139dd280c2c944e&oe=5A3C8C94",
            "category": "Sports & Recreation",
            "categoryList": ["Sports & Recreation", "Tour Agency"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.4496273,
                "longitude": 30.5232844,
                "street": "ул. Хрещатик 20-22"
            }
        }
    }, {
        "id": "1327108510705466",
        "name": "Лето в январе - райские Сейшелы",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/22365549_683138735219899_3972543925132312189_n.jpg?oh=e836f8b776e76827bcc2ed5805eedaa7&oe=5A82DCC2",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c50.0.200.200/p200x200/22365549_683138735219899_3972543925132312189_n.jpg?oh=7f301e9c493e38bf9e0c11d4dab95430&oe=5A7FD300",
        "description": "Райские Сейшельские острова\nПутешествие по Сейшелам, по островам невероятной красоты. 14 волшебных дней, которые остануться в памяти на всю жизнь! \n\nСейшелы – группа островов в Индийском океане. Это настоящий рай. Во всех смыслах. Это 115 гранитных и коралловых островов, большинство из которых необитаемые. На Сейшелах идеальная бирюзовая вода, девственная природа, огромные черепахи и крабы, гектары джунглей. Здесь прекрасно все – начиная от комфортных погодных условий и заканчивая возможностями для отдыха. И в разрезе последнего, условия для яхтинга здесь – идеальные. Яхтинг на Сейшелах – это путешествие по райским уголкам: прозрачная бирюзовая вода, коралловый песок, причудливые скалы, уникальные кокосовые пальмы, удивительный подводный мир и лето круглый год. Температура воздуха стабильно держится в пределах 28-32°С, вода 28-29°С. Бывают достаточно сильные ливни, но они очень быстро проходят.\n\nРасписание маршрута:\n\nДень 1. Прилет на Сейшелы. . Приемка яхт. Загрузка продуктов. Здесь в полной мере сможем насладиться летом и отдохнуть от городского шума. Мы в столице Виктория, на острове Маэ, морозная Украина позади, а впереди путешествие по островам архипелага. 10 минут на такси от аэропорта до марины в Каймановой бухте. Принимаем яхты, загружаем продукты и обязательно посещаем ресторан «Пираты», кто не был в «Пиратах», тот не был на Сейшелах.\n\nДень 2. Выход: от острова Праслин до островов Сестер Старшей и Младшей, выход на остров шашлык из тунца, купание в прибойной волне, переход на ночевку на остров Курьез.\n\nДень 3. Высадка на остров Курьез, посещение черепашьей фермы, поход по острову через мангровые заросли и через перевал. Переход на ночевку к парку «Вале де Мей» Праслин.\nДень 4. Посещение парка «Вале де Мей». Переход на остров Феличите.\n\nДень 5. Переход на остров Кокос, дайвинг на коралловом рифе, глубина от 0,5 — 1,5 м., пляж, переход на остров Ла-Диг. Пополнение запасов провизии и воды.\n\nДень 6. Экскурсия по острову. Переход на коралловый риф острова Праслин, бухта Гранд Пасс.\n\nДень 7. Переход к острову Кузен, высадка на остров, экскурсия по заповеднику в сопровождении волонтеров, как гнездятся морские черепахи.\n\nДень 7. Завершение первой недели. Сдача яхт для тех кто брал яхту на неделю. остров Праслин.\n\nДень 8. Переход на остров Берд, экскурсия по птичьему острову, бунгало и ужин.\n\nДень 9. Переход по островам Норд и Силуэт.\n\nДень 10. Дайвинг на острове Силуэт, переход на островМаэ, пляж Бувалон, переход в марину Маэ (бухта Каймана).\n\nДень 11. Экскурсия по острову Маэ, посещение чайной плантации, ужин в ресторане «Пираты» или «Ст. Анна»\n\nДень 12. Переход на остров Фрегат, посещение острова.\n\nДень 13. Переход на остров Марианна. Возвращение на остров Праслин.\nДень 14. Сдача яхт.\n\nДень 15. Возвращение домой.\n\nСРОК - 14 дней.\nКАТАМАРАН - Lagoon 52\nСТОИМОСТЬ - 875 € за место ЗА НЕДЕЛЮ\n14 дней = 1750 евро за место.\n\nВ стоимость входит:\n* Аренда катамарана\n* Проживание в каюте\n* Услуги шкипера\n* Организационные услуги\n• Пользование всем оборудованием катамарана\n\nДОПОЛНИТЕЛЬНЫЕ ЗАТРАТЫ\n* Авиа перелет\n* Загранпаспорт\n* Виза\n* Cудовая касса(100€)\n* Страховой депозит",
        "distance": "13",
        "startTime": "2018-01-06T11:00:00+0200",
        "endTime": "2018-01-19T14:00:00+0200",
        "timeFromNow": 6913196,
        "category": null,
        "place": {
            "id": "593839877483119",
            "name": "PapaYa Yachting",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Don Petra Spilka 2"
            }
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 2, "noreply": 0},
        "venue": {
            "id": "593839877483119",
            "name": "PapaYa Yachting",
            "about": "Путешествия на яхтах по всему Миру! Новые приключения, незабываемые впечатления, релакс и море удовольствий!!!",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/17951488_608215589378881_3730386651723474101_n.jpg?oh=1bdf3bc9c13e4a5d1b6f7fba25319078&oe=5A868F2A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/17883892_603688096498297_8871072317163270067_n.jpg?oh=27e991a0c44142af4d8eed7863b7b380&oe=5A6E773C",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Don Petra Spilka 2"
            }
        }
    }, {
        "id": "551752918503725",
        "name": "Мастер-класс: «Работа со страхом с помощью метафорических карт»",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21765539_353641325073730_318135735062183876_o.jpg?oh=93f9e64c0f08a1d9ce3d4779008fe945&oe=5A7C4B8A",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c78.0.200.200/p200x200/21617488_353641325073730_318135735062183876_n.jpg?oh=ef024cd298dc5cb2ef15ec845a7f70fa&oe=5A70E6FB",
        "description": "Накануне Хэллоуина, когда дни окутаны историями, соприкасающимися  с нашими самыми потаёнными страхами, предлагаем Вам окунуться в эту атмосферу вместе с нами!\n\nУ каждого человека есть та часть личности, о которой он мало знает или не знает её вовсе. В то время, как в жизни происходят различные конфликтные или досадные ситуации, мы на них реагируем на свой лад, выбирая для этого выработанную привычкой копинговую стратегию. Однако не всегда это именно тот вариант действий, с которым нам комфортно и который не оставляет неприятных ощущений после произошедшей ситуации.\n\nКак правило, выбор нужного действия в стрессовых ситуациях происходит автоматически, бессознательно. Не успели мы ещё даже подумать – как наше тело уже реагирует. И, к сожалению, сопровождаемый чувством страха стресс является частым спутником нашей жизни. Возникший страх переполняет наше тело тревогой, напряжением, дрожью, ускоряется сердцебиение и частота дыхания, в то время как наша сознательная часть «паникует», а мы не знаем, какое правильное и нужное решение стоит выбрать для преодоления возникшей неприятной ситуации.\n\nНа нашем МК мы предлагаем Вам принять участие в интерактивном и творческом процессе, где Вы при помощи ассоциативных метафорических карт Dixit сможете больше узнать о себе, улучшить понимание своих страхов и стратегий их преодоления, разобраться со своими чувствами, найти и укрепить контакт с первичными ощущениями своего внутреннего ребеночка, а так же стать режиссёром своей неповторимой метафорической истории!\n\nВедущие:\nВласов Богдан – психолог, практик транзактного анализа, trainee for CTA-P-EATA, член Молодёжного Совета Украинской ассоциации врачей-психологов.\nЖидкова Юлия – психолог, практик транзактного анализа, trainee for CTA-P-EATA, член Молодёжного Совета Украинской ассоциации врачей-психологов.\n \nСтоимость: 250 грн.\nВ день проведения МК: 300 грн.\nКоличество участников ограничено.\n\nЗапись, дополнительная информация, ответы на вопросы по номеру: +38 (097) 696-83-82 (Юлия) и +38 (093) 500-72-01 (Богдан) или в личные сообщения (fb.me/yuliazhydkova и fb.me/bogdan.psy)",
        "distance": "13",
        "startTime": "2017-10-28T18:00:00+0300",
        "endTime": "2017-10-28T21:00:00+0300",
        "timeFromNow": 886796,
        "category": null,
        "place": {
            "id": "274071179697412",
            "name": "Юлия Жидкова - психолог",
            "location": {"latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 9, "declined": 0, "maybe": 38, "noreply": 76},
        "venue": {
            "id": "274071179697412",
            "name": "Юлия Жидкова - психолог",
            "about": null,
            "emails": ["yulechka.psy@gmail.ru"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/22405567_360546541049875_2991665668973764994_n.jpg?oh=1f46cf15f27ffb759ba8af588f0f2451&oe=5A72ACBA",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/21432921_350209038750292_5619755761033699520_n.jpg?oh=618c4805bc190be4ebe32d09a0df1509&oe=5A6C03E6",
            "category": "Therapist",
            "categoryList": ["Therapist", "Business Service"],
            "location": {"latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1373584159406405",
        "name": "Как привести себя в форму и стать здоровее за 15 недель",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22384223_1011580382318304_5293479701960194906_o.jpg?oh=fbb1177f2c619252e89c33045fc44ad9&oe=5A697D1B",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c20.0.200.200/p200x200/22406434_1011580382318304_5293479701960194906_n.jpg?oh=afc77550c1809c546cc38257a9d9713d&oe=5A79BC9D",
        "description": "Хотите снова надеть любимое платье, нравиться своему мужчине и перестать стыдиться собственного тела? Приходите на бесплатную лекцию Ярослава Сойникова и Людмилы Кирийчук, где вы узнаете:\n\n✔ как за короткий срок с помощью программ HiitWorks сбросить лишний вес и стать стройнее;\n\n✔ что делать женщинам с малоподвижным образом жизни и как избежать последствий для здоровья;\n\n✔ о принципах здорового сна, выборе рациона питания и влиянии режима дня на продолжительность жизни.\n\nЛекция пройдет в формате мастер-класса: тренеры поделятся своим опытом и ответят на интересующие вас вопросы.\n\nБыстрая онлайн-регистрация — https://goo.gl/QKejHW\n\n❗ Количество мест ограничено. После регистрации мы с вами свяжемся и подтвердим участие в лекции.\n\nНачало: 19 октября, 19:30 \n\nАдрес нашей фитнес-студии: ул. Коновальца, 36Д (в 5 минутах от м. Печерская)\n\n📞 Есть вопросы — звоните: (050) 103 - 22 - 22\n\nЯрослав Сойников\n\nСо-основатель и тренер фитнес-студии HiitWorks. Единственный в Украине и СНГ мастер-тренер, сертифицированный по всем программам обучения TRX (высший уровень квалификации TRX). Презентер и лектор международных конвенций. Автор образовательных курсов и методических материалов по функциональному тренингу. \n\nЛюдмила Кирийчук\n\nМногократная чемпионка Украины по легкой атлетике на дистанции 1500 м и 800 м. Участница чемпионата Мира и чемпионата Европы по легкой атлетике. Сертифицированный тренер Академии фитнеса Украины. Персональный тренер, тренер групповых программ HiitWorks",
        "distance": "2832",
        "startTime": "2017-10-19T19:30:00+0300",
        "endTime": "2017-10-19T21:00:00+0300",
        "timeFromNow": 114596,
        "category": null,
        "ticketing": {"ticket_uri": "https://goo.gl/QKejHW"},
        "place": {
            "id": "811771742299170",
            "name": "HiitWorks",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.42548538638,
                "longitude": 30.533655881882,
                "street": "вулиця Євгена Коновальця, 36-Д",
                "zip": "01133"
            }
        },
        "stats": {"attending": 1, "declined": 0, "maybe": 19, "noreply": 0},
        "venue": {
            "id": "811771742299170",
            "name": "HiitWorks",
            "about": "Фитнес-студия для занятых людей, которые хотят сбросить \nлишние килограммы и привести себя в форму.",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19275250_942953459180997_7924506923438345579_n.png?oh=fa1e09dadf93b36cbb726a47cfe08a21&oe=5A804928",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/18739830_929031743906502_3727077630762866307_n.jpg?oh=e3121edd82990ef8f5189e82e62f939d&oe=5A72085E",
            "category": "Sports & Fitness Instruction",
            "categoryList": ["Sports & Fitness Instruction", "Sports Club", "Gym/Physical Fitness Center"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.42548538638,
                "longitude": 30.533655881882,
                "street": "вулиця Євгена Коновальця, 36-Д",
                "zip": "01133"
            }
        }
    }, {
        "id": "656273671228250",
        "name": "МетроКвест #3: Центр підземки",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/17240439_784884244997057_2624869956405504171_o.jpg?oh=643b5f1f030654d08c45eba7e1b4ef64&oe=5A6DB11C",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/q89/c157.0.200.200/p200x200/17361688_784884244997057_2624869956405504171_n.jpg?oh=53db4f70157c4e75d0d4eae7a45afafd&oe=5A654C91",
        "description": "НАРЕШТІ-НАРЕШТІ-НАРЕШТІ!\n\nНаш сезон МетроКвестів ми закінчуємо третім і найскладнішим квестом. У пошуках артефактів київської підземки.\nГра вже буде не лінійною, із всіх завдань будете вирішувати самі, які виконувати першими. \n\nНа цей раз ми будемо збирати артефакти, складати їх як пазли і знаходити кінцевий пункт.\nБудьте готові до того, що ми будемо використовувати історичні факти з будівництва метрополітену)))\n\nКоли: 26 березня, 11:45.\nСтарт: Бессараська площа (біля PinchukArtCentre).\n\nВартість: 150 грн з особи або 250 грн на двох, діти шкільного віку - 50 грн, діти дошкільного віку - БЕЗКОШТОВНО!\n\nЩо потрібно, щоб прийняти участь в квесті: \n● зібрати команду з 2-7 осіб. Якщо у вас немає команди - реєструйтесь, а ми зберемо команду для вас :)\n● заповнити реєстраційну анкету за посиланням: https://goo.gl/WNNhW8\n● прийти грати в квест в доброму гуморі :)\n\nУсі завдання виконуються в підземці метрополітену. Тривалість квесту - 2-3 години + нагородження команд.\n\nЗалишились питання, телефонуй: 050-320-53-96\nРеєстрація тут: https://goo.gl/WNNhW8\n\nЧекаємо на вас!",
        "distance": "13",
        "startTime": "2018-03-26T11:45:00+0300",
        "endTime": "2018-03-26T14:45:00+0300",
        "timeFromNow": 13737896,
        "category": null,
        "ticketing": {"ticket_uri": "https://www.facebook.com/drive.ravluk/"},
        "place": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 17, "declined": 0, "maybe": 98, "noreply": 12},
        "venue": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "about": "Путешествия. Фото. Истории. Жизнь.",
            "emails": ["liveview.travel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12814714_587516904733793_4339256184617157477_n.png?oh=5a0b7718e1f763c9795854620617f7cf&oe=5A78F56A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14344873_680159252136224_4703524009102438695_n.jpg?oh=4d14e8f7e14a9b4abb04d95ff452357e&oe=5A8097CE",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "240499343051187",
        "name": "МетроКвест #2. Початок підземки",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/q81/s720x720/16587016_1301155589977553_8276690621584333191_o.jpg?oh=c163f2d416831ed76f631a49350f0e44&oe=5A7767BE",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/q89/c157.0.200.200/p200x200/16603032_1301155589977553_8276690621584333191_n.jpg?oh=316ea52ee9c0c7e5e17bf24719fa783d&oe=5A6C02D5",
        "description": "Чи знаєте ви, що вперше патент на метрополітен отримало місто Лондон ще в далекому 1863 р.? У Києві ж ідея підземної залізниці вперше виникла теж у 19 ст, але не дійшла до втілення через банальний страх чиновників перед невідомим. \n\nЦікаво, що Київський метрополітен став дипломною роботою студента інституту інженерів В. Папазова за 1936 рік. І лише в 1960 році було відкрито 5 перших станцій червоної гілки, що починалися від експериментальної станції Дніпро і тяглися до Вокзальної - всього 5 км. Це лише крихта інформації про величезну на сьогодні підземну систему метро, а скільки ще є маловідомих фактів і загадок!\n\nПід час будівництва перших станцій метро в Києві онуку студента Папазова дуже хотілося залишити пам’ять про свого діда, тож він сховав для нащадків декілька таємних літер. А через двадцять років ці таємні знаки були знайдені, розшифровані, і по результатам була складена карта і короткий опис. І зараз ми спробуємо пройти слідами великого ідейника! Реєструйтесь грати в «МетроКвест. Початок підземки» та дізнайтесь силу-силенну цікавих історій найзручнішого транспорту в Києві! \n\nКоли: 26 лютого, 11:45.\nСтарт: парк Тараса Шевченка (біля пам'ятника Кобзарю).\n\nВартість: 120 грн з особи або 200 грн на двох, діти шкільного віку - 50 грн, діти дошкільного віку - БЕЗКОШТОВНО!\n\nЩо потрібно, щоб прийняти участь в квесті: \n● зібрати команду з 2-7 осіб. Якщо у вас немає команди - реєструйтесь, а ми зберемо команду для вас :)\n● заповнити реєстраційну анкету за посиланням: https://goo.gl/zFkzyM\n● прийти грати в квест в доброму гуморі  :)\n\nУсі завдання виконуються в підземці метрополітену. Тривалість квесту - 2-3 години + нагородження команд.\n\nЗалишились питання, телефонуй: 093-128-4-128\nРеєстрація тут: https://goo.gl/zFkzyM\n\nЧекаємо на вас!",
        "distance": "13",
        "startTime": "2018-02-26T11:45:00+0200",
        "endTime": "2018-02-26T14:45:00+0200",
        "timeFromNow": 11322296,
        "category": null,
        "place": {
            "id": "147163058688133",
            "name": "Парк імені Тараса Шевченка",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.442072168416,
                "longitude": 30.513421864445
            }
        },
        "stats": {"attending": 82, "declined": 0, "maybe": 479, "noreply": 98},
        "venue": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "about": "Путешествия. Фото. Истории. Жизнь.",
            "emails": ["liveview.travel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12814714_587516904733793_4339256184617157477_n.png?oh=5a0b7718e1f763c9795854620617f7cf&oe=5A78F56A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14344873_680159252136224_4703524009102438695_n.jpg?oh=4d14e8f7e14a9b4abb04d95ff452357e&oe=5A8097CE",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1877946085859854",
        "name": "Поход по Турции. Водопады и каньоны Ликийской тропы",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20645282_869985943153553_4886831150766541179_o.jpg?oh=4ad35a3e181d89916b36c38a9a9bd785&oe=5A6CDC7F",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/20728212_869985943153553_4886831150766541179_n.jpg?oh=52512c7bebb07c5c2534d97b867e821b&oe=5A64EACF",
        "description": "Друзья, приглашаем вас в поход по невероятно живописному горному маршруту — восточной части Ликийской тропы. Поедем в начале ноября, когда в Украине будет уже холодно, а в Турции еще можно будет купаться в лазурном Средиземном море, есть свежие фрукты и наслаждаться невероятными горными пейзажами! Присоединяйтесь! ;)\n\nДаты: 1 - 11 ноября 2017 г.\n\nЧто нас ждет:\n• 7 дней несложного и интересного похода по Ликийской тропе;\n• скалы, водопады, купание и приключения в каньоне Гармонии;\n• восхождение на гору Тахтали (2365 м);\n• апельсины и гранаты прямо с дерева;\n• ночные чудеса и загадочные огни горы Химера;\n• густые леса, горные ручьи и водопады;\n• потрясающий заповедный пляж Чирали, где водятся реликтовые черепахи каретта-каретта;\n• руины античного города Олимпос;\n• теплые вечера и душевные разговоры у костра;\n• в конце похода - купание в Средиземном море;\n• турецкий колорит и яркие сувениры в Анталье;\n...и самое главное - дружная веселая компания!\n\nЭтот поход по Турции будет интересен и для новичков, и для опытных туристов. Сложность похода средняя.\n\nДетали маршрута + регистрация: https://goo.gl/8yanMK\n\nСтоимость путешествия: 290 $\n\nВ стоимость входит:\n\n• все переезды по маршруту похода в Турции;\n• сопровождение инструкторов;\n• проживание в гостинице в центре исторической части Анталье (1 ночь) + завтрак;\n• оплата посещения огней Химеры, древнего города Олимпос и заповедника «Каньон Гармонии» (нижняя часть).\n• вкусное походное питание (готовим вместе);\n• групповое походное снаряжение (котлы, газовые горелки, газ),\n• страховка,\n• групповая аптечка,\n• помощь в покупке авиабилетов;\n• любые консультации по маршруту, подготовке к походу и снаряжению.\n\nВ стоимость не входит:\n\n• авиаперелет в Анталью (от 150$ в обе стороны из Киева по состоянию на 10.08.2017. У жителей Львова, Харькова и Запорожья также есть возможность вылета напрямую из своего города);\n• участие в тренировочном походе выходного дня (вы оплачиваете только свои затраты на проезд и питание — около 200-300 грн);\n• посещение верхней части каньона Гармонии (по желанию, около 10$);\n• ночевка в Анталье в конце маршрута (20$),\n• питание в кафе Антальи или других точках вне треккинговой части маршрута.\n\nДля записи в группу, пожалуйста, заполните анкету по ссылке https://goo.gl/8yanMK , после чего мы свяжемся с вами в ближайшее время для уточнения деталей.\n\nТакже вы можете напрямую отправить сообщение организаторам https://www.facebook.com/tov.tob / https://www.facebook.com/irina.soroka.184 или позвонить по телефону +38 (050) 320-53-96.\n\nПрисоединяйтесь к походу в солнечную Турцию! А мы будем рады стать вашими проводниками! :)",
        "distance": "13",
        "startTime": "2017-11-01T09:00:00+0200",
        "endTime": "2017-11-11T21:00:00+0200",
        "timeFromNow": 1203596,
        "category": null,
        "place": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 3, "declined": 0, "maybe": 22, "noreply": 0},
        "venue": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "about": "Путешествия. Фото. Истории. Жизнь.",
            "emails": ["liveview.travel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12814714_587516904733793_4339256184617157477_n.png?oh=5a0b7718e1f763c9795854620617f7cf&oe=5A78F56A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14344873_680159252136224_4703524009102438695_n.jpg?oh=4d14e8f7e14a9b4abb04d95ff452357e&oe=5A8097CE",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "357308928031952",
        "name": "Марсианские хроники: планета Кривой Рог",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22136941_896794563806024_3835957145570949135_o.jpg?oh=9bbdf4e6771b093adf5d68d1809e3d8f&oe=5A660B5D",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/q83/c91.0.200.200/p200x200/22089389_896794563806024_3835957145570949135_n.jpg?oh=6c5d7c8ef86fe98c0f107efe139ddd49&oe=5A3CAF74",
        "description": "Можно ли увидеть Марс не выезжая за пределы Украины и не покидая планеты? Конечно! Достаточно побывать один раз в Кривом Роге, где словно специально человечество собрало множество диковинок, которые вы не увидите в других городах нашей страны. Тут и глубочайшие карьеры, масштабы которых поражают воображение, и разноцветные горы, и красный марсианский грунт под ногами, и вполне земные живописные водопады и озера, и огромные дыры-провалы в земле, и даже трамвай тут ходит под землей!\n\nЧто ж, самое время отправиться исследовать самый длинный город Европы :) И, поверьте, вы откроете для себя очень много нового, ведь мы насытили маршрут действительно необычными и зрелищными местами, которые вы не найдете больше нигде в Украине :)\n\nДаты: 28-29 октября.\n\nЧто нас ждет:\n• посещение смотровой площадки одного из самых больших карьеров Украины;\n• настоящие марсианские пейзажи, ведь асфальт и земля в Кривом Роге часто имеют насыщенный красный (и не только красный) цвет;\n• грандиозные провальные воронки над действующими шахтами;\n• прекрасный интерактивный музей Южного горно-обогатительного комбината;\n• необычный и единственный в Украине подземный трамвай;\n• масштабные отвалы пустой породы, напоминающие горы, живописные озера на месте карьеров и настоящий водопад!\n• множество новых историй и удивительных открытий;\n...и просто дружная компания единомышленников :)\n\nДетальная программа + запись в группу: https://goo.gl/FoVyKQ\n\nСтоимость путешествия: 1350 грн.\n\nВ стоимость входит:\n- все переезды по маршруту на собственном автобусе;\n- экскурсии по посещаемым объектам;\n- ночевка в гостинице;\n- завтрак во второй день;\n- сопровождение гида.\n\nВ стоимость не входит:\n- билеты на поезд Киев-Кривой рог-Киев (плацкарт в обе стороны - 280 грн, купе - 470 грн);\n- питание (кроме завтрака второго дня).\n\nЗапись в группу по ссылке: https://goo.gl/FoVyKQ\n\nТакже вы можете напрямую отправить сообщение организаторам https://www.facebook.com/tov.tob / https://www.facebook.com/irina.soroka.184 или связаться с нами по телефону 050 320 53 96.\n\nПрисоединяйтесь к нашему путешествию в самый необычный город Украины! Будем рады вашей компании :)",
        "distance": "13",
        "startTime": "2017-10-28T08:00:00+0300",
        "endTime": "2017-10-29T20:00:00+0200",
        "timeFromNow": 850796,
        "category": null,
        "place": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 4, "declined": 0, "maybe": 31, "noreply": 2},
        "venue": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "about": "Путешествия. Фото. Истории. Жизнь.",
            "emails": ["liveview.travel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12814714_587516904733793_4339256184617157477_n.png?oh=5a0b7718e1f763c9795854620617f7cf&oe=5A78F56A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14344873_680159252136224_4703524009102438695_n.jpg?oh=4d14e8f7e14a9b4abb04d95ff452357e&oe=5A8097CE",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "348076092304666",
        "name": "Історії осінніх Карпат: Скелі Довбуша, Тустань і Дрогобич!",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21950199_893498014135679_6904767156611384376_o.jpg?oh=4750523f0204b5031673954270dda480&oe=5A838AAA",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/21762101_893498014135679_6904767156611384376_n.jpg?oh=62446ca15d4a37f4ab68bdcaf3763dc5&oe=5A3AEDA6",
        "description": "Чарівні запахи яскравого листя під ногами, таємничі тумани, які сивою шаллю огортають все навколо, час смачних грибів та вечірнього затишку... Чи є щось прекрасніше, ніж осінь в Карпатах? :) Це час, коли кава особливо запашна, коли так хочеться дізнаватись нове, а давні історії, здається, оживають прямо перед очима. Коли і ліс, і місто однаково прекрасні в розкішному золоті і багрянці, і коли так хочеться вдихати, бачити, запам’ятовувати і зберігати. Коли враження наповнюють, а все навколо зачаровує різноманіттям барв, запахів і звуків.\n\nСаме тому в другій половині жовтня ми завітаємо до наших улюблених гір щоб сповна насолодитись осінньою красою рідних Карпат. І водночас побачити та дослідити стародавні пам'ятки природи та славетного минулого нашої держави!\n\nДати: 21-22 жовтня.\n\nЩо на нас чекає:\n• легендарні та містичні Скелі Довбуша;\n• незвичний скельний монастир посеред гір;\n• неймовірний костел у місті Стрий;\n• величні скелі Тустані, на яких колись існувала неприступна фортеця, та захоплююча розповідь про неї;\n• цілющі мінеральні джерела Східниці;\n• затишне історичне місто Дрогобич;\n• старовинна дерев'яна церква Св. Юра, яка внесена до списку Світової спадщини ЮНЕСКО;\n• мальовничі Карпати з чарівними запахами осені;\n...і просто дружні та цікаві люди :)\n\nДетальная програма подорожі + реєстрація: https://goo.gl/6eoQFc\n\nВартість подорожі - 1290 грн.\n\nУ вартість входить:\n- усі трансфери на орендованому автобусі за програмою;\n- ночівля в 2-х або 3-х місних номерах;\n- вхідні квитки до музею фортеці Тустань, на Скелі Довбуша, до церкви Св. Юра та міської ратуші в Дрогобичі;\n- екскурсія по фортеці Тустань;\n- супровід гіда.\n\nУ вартість не входить:\n- квитки на поїзд Київ-Дрогобич-Київ (плацкарт - 350 грн в обидві сторони, купе - 780 грн);\n- харчування;\n- вхідні квитки, не вказані в програмі (див. вище).\n\nДля запису до групи, будь-ласка, заповніть анкету за посиланням https://goo.gl/6eoQFc\n\nАбо ви маєте можливість напряму відправити повідомлення організаторам https://www.facebook.com/tov.tob / https://www.facebook.com/irina.soroka.184 та зателефонувати за номером 050 320 53 96.\n\nДавайте відкривати неймовірні місця України разом!",
        "distance": "13",
        "startTime": "2017-10-21T08:00:00+0300",
        "endTime": "2017-10-22T21:00:00+0300",
        "timeFromNow": 245996,
        "category": null,
        "place": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 5, "declined": 0, "maybe": 35, "noreply": 0},
        "venue": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "about": "Путешествия. Фото. Истории. Жизнь.",
            "emails": ["liveview.travel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12814714_587516904733793_4339256184617157477_n.png?oh=5a0b7718e1f763c9795854620617f7cf&oe=5A78F56A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14344873_680159252136224_4703524009102438695_n.jpg?oh=4d14e8f7e14a9b4abb04d95ff452357e&oe=5A8097CE",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "305169973297554",
        "name": "Прогулка в осень: домик на озере, Радомышль, Коростышев",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22338749_902010636617750_8922982454242146947_o.jpg?oh=e35022432e95d1037a557c4e52578b29&oe=5A77F40E",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/22308698_902010636617750_8922982454242146947_n.jpg?oh=5ea1e749767ab3f4fdc8be328538e205&oe=5A67FB69",
        "description": "Говорят, что лучший способ провести выходные - это сбежать туда, где красиво. А еще интересно, насыщенно и необычно! Так какие ваши планы на выходные? ;)\n\nНаш вариант - сбежать за город, навстречу осени и природе. Всего в нескольких часах езды от Киева нас ждут настоящие замки и роскошные пейзажи,  а яркий осенний окрас придает им особую притягательность :)\n\nИтак, мы запасаемся бутербродами, печеньками, теплым чаем в термосе и на один день становимся путешественниками :)\n\nЧто мы увидим:\n☀ Диснейленд под Киевом - сказочный замок киностудии Victoria Film Studios;\n☀ Замок-музей Радомышль и его ландшафтный парк;\n☀ Осенний Коростышевский карьер и живописное озеро с гранитными берегами;\n☀ Дом с привидениями в Копылове;\n☀ Домик Бабы Яги на острове Любви в Старом Солотвине (кстати, это прекрасное место для создания новых аватарок ;) ).\n\nА еще сделаем много красивых фотографий, навосхищаемся пейзажами и налюбуемся красотой природы вне города :)\n\nКогда - 21 октября.\n\nСтоимость путешествия* - 380 грн. За двоих - 700 грн!\n\n* Билеты и экскурсия в замок Радомышль оплачиваются отдельно: 100 или 120 грн - взрослый (цена зависит от вашего участия в мастер-классе по изготовлению бумаги), 70 грн - школьники, студенты, пенсионеры. \n\nВыезд из Киева в 8:00 от метро \"Житомирская\", возвращение около 21:00.\n\nЧтобы стать участником поездки, необходимо проделать два простых шага:\n\n1. Пройти регистрацию, заполнив анкету по ссылке https://goo.gl/dFv6pn\n\nЛибо вы можете напрямую написать в личку организаторам: https://www.facebook.com/tov.tob / https://www.facebook.com/irina.soroka.184 или позвонить по номеру (050) 320 53 96.\n\n2. Внести 100% предоплату за поездку. Предоплату можно перевести на карточку Приватбанка. \n\nПрисоединяйтесь! Будет красиво и дружно :)",
        "distance": "13",
        "startTime": "2017-10-21T08:00:00+0300",
        "endTime": "2017-10-21T21:00:00+0300",
        "timeFromNow": 245996,
        "category": null,
        "place": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 8, "declined": 0, "maybe": 149, "noreply": 6},
        "venue": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "about": "Путешествия. Фото. Истории. Жизнь.",
            "emails": ["liveview.travel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12814714_587516904733793_4339256184617157477_n.png?oh=5a0b7718e1f763c9795854620617f7cf&oe=5A78F56A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14344873_680159252136224_4703524009102438695_n.jpg?oh=4d14e8f7e14a9b4abb04d95ff452357e&oe=5A8097CE",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "147367635852929",
        "name": "Ядерная пятница: экскурсия на Южно-Украинскую АЭС",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21415050_885023418316472_5711278764567906139_o.jpg?oh=4fd0e78049b3d6ec90515e918af08fbe&oe=5A6C207B",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/21314800_885023418316472_5711278764567906139_n.jpg?oh=beeb179c95c5788708becd64604380ab&oe=5A768275",
        "description": "Ядерная пятница возвращается! И мы отправляемся с визитом в Южноукраинск, чтобы побывать с экскурсией на атомной электростанции! Это уникальный шанс узнать, как появляются на свет мегаватты электричества! :)\n\nЧто нас ждет:\n• мы узнаем множество новых фактов об энергии мирного атома и узнаем, чем живет предприятие, которое производит 10% электроэнергии в Украине;\n• услышим увлекательный рассказ о том, как работает АЭС;\n• посетим тренажерный щит управления, имитирующий управление энергоблоками;\n• узнаем, для чего рядом с Южно-Украинской АЭС построены еще две электростанции и почему этот энергетический комплекс уникальный в Украине;\n…и многое другое!\n\nКогда - 20 октября, пятница (увы, по выходным экскурсии АЭС не проводит).\n\nСтоимость поездки - 390 грн/чел, за двоих - 720 грн!\n\nРегистрация по ссылке: https://goo.gl/LD9hnt\n\nВнимание! Регистрация на поездку возможна только до 9 октября, т.к. список участников необходимо заранее согласовать с АЭС!\n\nПлан действий:\n• Вечером 19 октября (21:39) мы выезжаем на ночном поезде в Николаев;\n• Утром в Николаеве мы завтракаем и садимся на собственный автобус, который отвезет нас в Южноукраинск;\n• В 11:00 нас ждет четырехчасовая экскурсия по Южно-Украинскому энергетическому комплексу;\n• После экскурсии у нас будет время пообедать, чтобы набраться сил перед обратной дорогой и повысить усваиваемость изученной информации :)\n• Возвращаемся в Николаев и садимся на обратный поезд;\n• Рано утром 21 октября возвращаемся в Киев.\n\nВ стоимость поездки включен трансфер Николаев-Южноукраинск-Николаев, экскурсия и сопровождение гида. Питание и билеты на поезд Киев-Николаев-Киев (плацкарт - 320 грн, купе - 520 грн) оплачиваются отдельно.\n\nВ Южноукраинске мы посетим:\n• уникальный тренажер блочного щита управления (БЩУ). Это мозг любого энергоблока на АЭС. Тренажер создан на базе недостроенного 4-го энергоблока ЮУАЭС и поэтому от реального БЩУ отличается только тем, что нажатие «неправильной» кнопки никогда не приведет к тяжким последствиям :)\n• смотровые площадки Александровской ГЭС и Ташлыкской ГАЭС;\n• информационный центр ЮУАЭС, в котором мы познакомимся с устройством атомной станции, увидим множество макетов и сможем потрогать своими руками тепловыделяющие сборки, в которых атомная энергия превращается в тепло.\n\nЧтобы стать участником поездки, необходимо проделать два простых шага:\n\n1. Пройти регистрацию, заполнив анкету по ссылке https://goo.gl/LD9hnt , после чего мы свяжемся с вами в ближайшее время для уточнения всех деталей.\n\nЛибо вы можете напрямую написать в личку организаторам: https://www.facebook.com/tov.tob / https://www.facebook.com/irina.soroka.184, а также позвонить нам по телефонам 050 320 53 96 (Олег), 099 688 80 58 (Ира).\n\n2. Внести 100% предоплату за поездку. Предоплату можно перевести на карточку Приватбанка либо передать лично. В случае отказа от участия после 10 октября предоплата возвращается только при замене себя другим участником, так как она уже будет потрачена на аренду автобуса. Также по желанию вы можете передать нам оплату за железнодорожные билеты (тогда мы купим их для вас централизованно) или приобрести их самостоятельно.\n\nПрисоединяйтесь, будет интересно!",
        "distance": "13",
        "startTime": "2017-10-20T08:00:00+0300",
        "endTime": "2017-10-20T20:00:00+0300",
        "timeFromNow": 159596,
        "category": null,
        "place": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 6, "declined": 0, "maybe": 86, "noreply": 6},
        "venue": {
            "id": "548642665287884",
            "name": "LIVE VIEW. Жизнь как путешествие",
            "about": "Путешествия. Фото. Истории. Жизнь.",
            "emails": ["liveview.travel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/12814714_587516904733793_4339256184617157477_n.png?oh=5a0b7718e1f763c9795854620617f7cf&oe=5A78F56A",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/14344873_680159252136224_4703524009102438695_n.jpg?oh=4d14e8f7e14a9b4abb04d95ff452357e&oe=5A8097CE",
            "category": "Tour Agency",
            "categoryList": ["Tour Agency", "Sports & Recreation"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1517026671721946",
        "name": "Відкриття АШАН Лугова",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t34.0-12/s720x720/22472822_215131002359654_310364117_n.jpg?oh=6ffdbcee9561c6af88f448ef458c02ce&oe=59E9A2FB",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t34.0-0/c91.0.200.200/p200x200/22472822_215131002359654_310364117_n.jpg?oh=5abe0a48d6b2f08fc6db9d0883fca5bd&oe=59E9BEBF",
        "description": null,
        "distance": "7104",
        "startTime": "2017-10-20T09:00:00+0300",
        "endTime": "2017-10-20T12:00:00+0300",
        "timeFromNow": 163196,
        "category": null,
        "place": {
            "id": "323655247761682",
            "name": "Гипермаркет Караван UA",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.504817108432,
                "longitude": 30.471564158185,
                "street": "ул. Луговая, 12",
                "zip": "04071"
            }
        },
        "stats": {"attending": 240, "declined": 0, "maybe": 1053, "noreply": 239},
        "venue": {
            "id": "323655247761682",
            "name": "Гипермаркет Караван UA",
            "about": "Сеть гипермаркетов «Караван» - официальная страница",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19225879_1263417580452106_8568363570686633167_n.jpg?oh=0fbc16d2f533d3c810f0f9392e0fc9d4&oe=5A7B84C9",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/1393523_403594379767768_881762142_n.png?oh=6ec0f5ac2f0e4863223ea4d61ef03a39&oe=5A70B293",
            "category": "Retail Company",
            "categoryList": ["Retail Company", "Big Box Retailer", "Grocery Store"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.504817108432,
                "longitude": 30.471564158185,
                "street": "ул. Луговая, 12",
                "zip": "04071"
            }
        }
    }, {
        "id": "239827606546914",
        "name": "Відкриття АШАН Дніпро",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t34.0-12/s720x720/22471702_1568729249861011_1192721131_n.jpg?oh=6dedd96d6f08d3447f282167e42bcb6f&oe=59E9AADE",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t34.0-0/c91.0.200.200/p200x200/22471702_1568729249861011_1192721131_n.jpg?oh=3de7ba5539828ccba4501a88a11d39d1&oe=59E9E24A",
        "description": null,
        "distance": "7104",
        "startTime": "2017-10-20T09:00:00+0300",
        "endTime": "2017-10-20T12:00:00+0300",
        "timeFromNow": 163196,
        "category": null,
        "place": {
            "id": "1861368920741769",
            "name": "Караван ТРЦ Дніпро",
            "location": {
                "city": "Dnipropetrovsk",
                "country": "Ukraine",
                "latitude": 48.529394997059,
                "longitude": 35.03119468689,
                "street": "Нижньодніпровська, 17",
                "zip": "040"
            }
        },
        "stats": {"attending": 354, "declined": 0, "maybe": 1498, "noreply": 7},
        "venue": {
            "id": "323655247761682",
            "name": "Гипермаркет Караван UA",
            "about": "Сеть гипермаркетов «Караван» - официальная страница",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/19225879_1263417580452106_8568363570686633167_n.jpg?oh=0fbc16d2f533d3c810f0f9392e0fc9d4&oe=5A7B84C9",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/1393523_403594379767768_881762142_n.png?oh=6ec0f5ac2f0e4863223ea4d61ef03a39&oe=5A70B293",
            "category": "Retail Company",
            "categoryList": ["Retail Company", "Big Box Retailer", "Grocery Store"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.504817108432,
                "longitude": 30.471564158185,
                "street": "ул. Луговая, 12",
                "zip": "04071"
            }
        }
    }, {
        "id": "483206628727363",
        "name": "Ефективні стратегії розвитку бізнесу. Стратегічний модуль ЕМВА.",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/q85/s720x720/22096089_509760112708816_6336217582675375358_o.jpg?oh=528f7299603ce38eddc0b9439744eeb4&oe=5A7C4596",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/q81/c43.0.200.200/p200x200/21740260_509760112708816_6336217582675375358_n.jpg?oh=38e4ef2b57b2bdf0f210863d43420ad3&oe=5A710DC5",
        "description": "БЕЗКОШТОВНИЙ ПРЕЗЕНТАЦІЙНИЙ МОДУЛЬ \nМІЖНАРОДНОЇ ПРОГРАМИ EXECUTIVE MBA \n“СТРАТЕГІЧНИЙ МЕНЕДЖМЕНТ”\n\nЦільова аудиторія: власники або керівники малого та середнього бізнесу; менеджери, які прагнуть підвищити кваліфікацію у сфері менеджменту.\n\nПрограма стратегічного модуля:\n\nВ програмі модуля Ви:\n- розглянете процес формулювання стратегічних альтернатив\n- ознайомитесь з реалізацією стратегії компанії, \n- проведете ситуаційний аналіз сучасних концепцій стратегічного менеджменту\n- розглянете реальні кейси розвитку успішних вітчизняних і зарубіжних підприємств\n- познайомитесь з особливостями різних моделей стратегічних змін \n- сформуєте концептуальне бачення щодо оцінки стратегічних позицій власної компанії та її продуктів.\n\n\nБізнес-тренер: Ольга Гарафонова, доктор економічних наук, професор, бізнес-консультант з побудови систем менеджменту на підприємствах. Сертифікований фахівець-менеджер з впровадження систем менеджменту якості за стандартами ISO.",
        "distance": "13",
        "startTime": "2017-11-04T11:00:00+0200",
        "endTime": "2017-11-04T16:00:00+0200",
        "timeFromNow": 1469996,
        "category": null,
        "ticketing": {"ticket_uri": "https://goo.gl/KA16Kg"},
        "place": {
            "id": "395032777514884",
            "name": "TOP Skills",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "83 Volodymyrska Str, off. 1",
                "zip": "01033"
            }
        },
        "stats": {"attending": 7, "declined": 0, "maybe": 12, "noreply": 16},
        "venue": {
            "id": "395032777514884",
            "name": "TOP Skills",
            "about": "TOP SKILLS - это качественное управленческое бизнес-образование, которое является гарантом вашей личной конкурентоспособности как менеджера.",
            "emails": ["info@top-skills.com.ua"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/16425886_395034434181385_7716083605596896035_n.jpg?oh=00f94781b62a72be77e9b26308965b6e&oe=5A738AEB",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/16473294_396875470663948_1007611927720692176_n.jpg?oh=c60769f0eb4cbda9c63eb4f61bd43803&oe=5A873122",
            "category": "College & University",
            "categoryList": ["College & University"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "83 Volodymyrska Str, off. 1",
                "zip": "01033"
            }
        }
    }, {
        "id": "250661338756497",
        "name": "Форум-фестиваль «Малі міста України»",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/20232321_1338808719568131_8386319786177463739_o.jpg?oh=2a25f3cd8d61693bb72c26221114f705&oe=5A64D245",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c92.0.200.200/p200x200/20228907_1338808719568131_8386319786177463739_n.jpg?oh=99f99a833abfe7a699cff8822f067628&oe=5A748241",
        "description": "16–17 листопада 2017 року у Державній науковій архітектурно-будівельній бібліотеці імені В. Г. Заболотного за адресою проспект Перемоги, 50 (метро Шулявська) відбудеться Форум-фестиваль «Малі міста України».\n\nФорум-фестиваль – це майданчик для спілкування представників малих міст України, це можливість обмінятися інформацією, ініціативами та досвідом з метою напрацювання нових ідей. \n\nУчасники: краєзнавці, архітектори, історики, бібліотекарі, фахівці з енергозбереження та житлово-комунального господарства, представники територіальних громад, які мають повноваження і бажання презентувати та представляти малі міста. \n\nУ програмі: \n– презентація результатів соціально-бібліотечного проекту «Історія малих міст України» – 25 бібліографічних покажчиків, підготовлених працівниками Державної наукової архітектурно-будівельної бібліотеки імені В. Г. Заболотного;\n– локації для зустрічей з фахівцями, спілкування та дискусій на актуальні теми: енергозбереження, чисте місто, культурні кластери, публічні простори, грантовий досвід і грантові перспективи;\n– демонстрація презентаційних відеороликів «Сьогодення малих міст України».\n\n\nДовідки за телефоном: (044) 456-01-72\nКонтактні особи: Світлана Кирій, Людмила Рабчевська\nЕлектронна адреса: socio_dnabb@ukr.net",
        "distance": "5693",
        "startTime": "2017-11-16T09:00:00+0200",
        "endTime": "2017-11-17T20:00:00+0200",
        "timeFromNow": 2499596,
        "category": null,
        "place": {
            "id": "294897500625930",
            "name": "Державна наукова архітектурно-будівельна бібліотека імені В.Г. Заболотного",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.456014944214,
                "longitude": 30.443522930145,
                "street": "просп. Перемоги, 50",
                "zip": "03047"
            }
        },
        "stats": {"attending": 60, "declined": 0, "maybe": 515, "noreply": 66},
        "venue": {
            "id": "294897500625930",
            "name": "Державна наукова архітектурно-будівельна бібліотека імені В.Г. Заболотного",
            "about": "ДНАББ ім. В.Г. Заболотного",
            "emails": ["dnabb2004@ukr.net"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/11128356_760715044044171_2524206808564477819_o.jpg?oh=9991be884eff83d0eba77109954d68d5&oe=5A6C34C2",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c10.10.180.180/10435613_715723308543345_807664842966974485_n.jpg?oh=367b74ddbbf11c486def1efa7dfd6602&oe=5A733940",
            "category": "Library",
            "categoryList": ["Library"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.456014944214,
                "longitude": 30.443522930145,
                "street": "просп. Перемоги, 50",
                "zip": "03047"
            }
        }
    }, {
        "id": "1649602798419285",
        "name": "Охорона культурної спадщини історико-культурними заповідниками Ч",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/22089397_1402239736558362_7785353300605262433_n.jpg?oh=e42a6d711990e00e20e20bb0aa6ff05b&oe=5A759D63",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c65.0.200.200/p200x200/22089397_1402239736558362_7785353300605262433_n.jpg?oh=39ce645da3bc1ca56c10e077604cf26f&oe=5A6767A6",
        "description": "26 жовтня 2017 р. о 18:30 у Державній науковій архітектурно-будівельній бібліотеці імені В. Г. Заболотного відбудеться презентація колективної монографії «Охорона культурної спадщини історико-культурними заповідниками Чернігово-Сіверщини».\n\nПро видання:\nКолектив авторів монографії: Буренко В. М., Жукова С. П., Заліський О. С., Заліський С. В., Зозуля С. Ю., Кербут Т. В., Кіяшко Л. Г., Коваленко О. Б., Малик Є. І., Непотенко І. В., Руденок В. Я., Сторчака Н. І., Титова О. М., Тупик С. В., Федорченко А. А.\n\nУ колективній монографії висвітлюється історія й основні напрями діяльності історико-культурних заповідників, що знаходяться на території Чернігово-Сіверщини: Національного архітектурно-історичного заповідника «Чернігів стародавній», Національного історико-культурного заповідника «Качанівка», Державного історико-культурного заповідника у м. Путивлі, Національного історико-культурного заповідника «Гетьманська столиця» (м. Батурин), Національного заповідника «Глухів» та Історико-археологічного музейного комплексу «Древній Любеч».\nМонографія створена за принципом «самі про себе» – розділи й відповідні частини переліку пам’яток культурної спадщини та списку рекомендованої літератури написані безпосередньо співробітниками того історико-культурного заповідника, про який ідеться. Перевагою такого підходу є гарна обізнаність авторів зі специфікою діяльності свого закладу, краще за стороннього дослідника розуміння проблем діяльності окремого заповідника, можливість ширше використовувати під час написання розділу як фондові матеріали, так і документи із поточного архіву. \nВидання розраховане як для науковців, дослідників українського пам’яткознавства та музеєзнавства, так і для широкого кола читачів, що цікавляться вітчизняною історією та старожитностями.\n\nУ презентації візьмуть участь:\n•\tТитова Олена Миколаївна – директор Центру пам’яткознавства НАН України і УТОПІК, дійсний член УНК ICOMOS, Заслужений працівник культури України\n•\tЗозуля Сергій Юрійович – старший науковий співробітник відділу історичного пам’яткознавства, керівник Північно-Східного регіонального відділення Центру пам’яткознавства НАН України і УТОПІК.\n•\tФілюк Олег Васильович – видавець, історик, музеєзнавець.\n\n\nВХІД ВІЛЬНИЙ\n\nКонтактні особи: Світлана Кирій, Людмила Рабчевська\nтел.: 456-01-72,  e-mail: socio_dnabb@ukr.net",
        "distance": "5693",
        "startTime": "2017-10-26T18:30:00+0300",
        "endTime": "2017-10-26T20:30:00+0300",
        "timeFromNow": 715796,
        "category": null,
        "place": {
            "id": "294897500625930",
            "name": "Державна наукова архітектурно-будівельна бібліотека імені В.Г. Заболотного",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.456014944214,
                "longitude": 30.443522930145,
                "street": "просп. Перемоги, 50",
                "zip": "03047"
            }
        },
        "stats": {"attending": 13, "declined": 0, "maybe": 96, "noreply": 18},
        "venue": {
            "id": "294897500625930",
            "name": "Державна наукова архітектурно-будівельна бібліотека імені В.Г. Заболотного",
            "about": "ДНАББ ім. В.Г. Заболотного",
            "emails": ["dnabb2004@ukr.net"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/11128356_760715044044171_2524206808564477819_o.jpg?oh=9991be884eff83d0eba77109954d68d5&oe=5A6C34C2",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c10.10.180.180/10435613_715723308543345_807664842966974485_n.jpg?oh=367b74ddbbf11c486def1efa7dfd6602&oe=5A733940",
            "category": "Library",
            "categoryList": ["Library"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.456014944214,
                "longitude": 30.443522930145,
                "street": "просп. Перемоги, 50",
                "zip": "03047"
            }
        }
    }, {
        "id": "1574136932637199",
        "name": "Школа реальной юриспруденции [7-10 декабря]",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22519726_314466518962109_268125297815985710_o.jpg?oh=7a2b55bed0604da2736750baba6b6856&oe=5A70AC50",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/22310685_314466518962109_268125297815985710_n.jpg?oh=0575d4618702c81ff1689165bf1ca96e&oe=5A6F7EF1",
        "description": "Это независимая образовательная программа, направленная на повышение профессионального уровня юристов - студентов и юристов-практиков, создание социального лифта для талантливой молодежи, воспитания нового прогрессивного поколения юристов и повышение правовой культуры в обществе\n\nЧто вы получите?\n- 30 лекций от самых известных и успешных юристов Украины;\n- Заведете полезные связи с самыми влиятельными специалистами в юридической сфере;\n- Членство в Закрытом клубе Школы реальной юриспруденции;\n- Стажировка в известных юридических компаниях, государственных органах власти;\n- Экскурсии в топовые юридические компании, высшие законодательные, исполнительные органы власти, правоохранительные и судебные органы Украины;\n- Образовательные материалы.",
        "distance": "99",
        "startTime": "2017-12-07T09:00:00+0200",
        "endTime": "2017-12-10T22:00:00+0200",
        "timeFromNow": 4313996,
        "category": null,
        "ticketing": {"ticket_uri": "https://goo.gl/aeRbLS"},
        "place": {
            "id": "224623647946397",
            "name": "Школа реальной юриспруденции",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.450042235,
                "longitude": 30.524800805,
                "street": "Крещатик 7/11"
            }
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 1, "noreply": 1},
        "venue": {
            "id": "224623647946397",
            "name": "Школа реальной юриспруденции",
            "about": null,
            "emails": ["law.realschool@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22496255_314326545642773_4792754852280571696_o.jpg?oh=8c742ba92c9b0e2571b6168d321b56d6&oe=5A684E62",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/17457650_244991722576256_4178146665053551431_n.png?oh=44a6d7e8f14eedd960b74159c5ab92c5&oe=5A6BD771",
            "category": "Education",
            "categoryList": ["Education"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.450042235,
                "longitude": 30.524800805,
                "street": "Крещатик 7/11"
            }
        }
    }, {
        "id": "141306389819715",
        "name": "Буковель+Драгобрат, каталка вихідного дня",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/22007995_501496596909841_7623373396598044489_n.jpg?oh=ed7cb035999236a19f5e8748b93773d1&oe=5A880F61",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p200x200/22007995_501496596909841_7623373396598044489_n.jpg?oh=cc97eec7d431ea78ce3ed435890c22c3&oe=5A667EEF",
        "description": "2в1. Буковель+Драгобрат. Два лижні курорти за одну вилазку.\nСніг, гори та крута компанія.\nБез нічних автобусних переїздів.",
        "distance": "13",
        "startTime": "2018-02-22T18:50:00+0200",
        "endTime": "2018-02-25T21:50:00+0200",
        "timeFromNow": 11002196,
        "category": null,
        "place": {
            "id": "349660698760099",
            "name": "CurlyTour",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Kyiv, Balzaka st",
                "zip": "02225"
            }
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 0, "noreply": 0},
        "venue": {
            "id": "349660698760099",
            "name": "CurlyTour",
            "about": "Продажа туров. Организация Вашего путешествия. Продажа билетов и бронирование апартаментов/отелей. Рады помочь, обращайтесь!!!",
            "emails": ["curlytour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/18557295_441369476255887_3094124161348994458_n.jpg?oh=f2d2ee469c2f00f2efbd3000eccda804&oe=5A65E742",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c2.0.200.200/p200x200/15873257_362754197450749_4750244923564457977_n.jpg?oh=89532a536267edf49eb7f1f91d704641&oe=5A7A70C3",
            "category": "Bus Tour Agency",
            "categoryList": ["Bus Tour Agency", "Tour Guide", "Local & Travel Website"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Kyiv, Balzaka st",
                "zip": "02225"
            }
        }
    }, {
        "id": "356117521483807",
        "name": "Сніжна Андорра18 та трішки Іспанії",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/22046877_502046666854834_1008117332625403282_n.jpg?oh=8c54dde4d463c4e9f1b9852b4aaeb849&oe=5A683710",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p200x200/22046877_502046666854834_1008117332625403282_n.jpg?oh=80a4d7f8a85681d8cf78d258695c48b3&oe=5A83249E",
        "description": "Покатухи в Андоррі на місцевих піренейських горах) а це на секундочку більше 200км трас та схилів. Ну і не тільки ж покатушки. Планується ще як мінімум одна ночівля в місті Барселона, яке також представлення не потребує. Нижче чекайте і читайте повну інфо по виїзду.\nАндорра Енкамп, 7 ночей,  за одного при 2х або 3х місному розміщені\nВід 520 євро*",
        "distance": "13",
        "startTime": "2018-02-03T10:00:00+0200",
        "endTime": "2018-02-10T23:00:00+0200",
        "timeFromNow": 9328796,
        "category": null,
        "place": {
            "id": "349660698760099",
            "name": "CurlyTour",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Kyiv, Balzaka st",
                "zip": "02225"
            }
        },
        "stats": {"attending": 2, "declined": 0, "maybe": 17, "noreply": 103},
        "venue": {
            "id": "349660698760099",
            "name": "CurlyTour",
            "about": "Продажа туров. Организация Вашего путешествия. Продажа билетов и бронирование апартаментов/отелей. Рады помочь, обращайтесь!!!",
            "emails": ["curlytour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/18557295_441369476255887_3094124161348994458_n.jpg?oh=f2d2ee469c2f00f2efbd3000eccda804&oe=5A65E742",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c2.0.200.200/p200x200/15873257_362754197450749_4750244923564457977_n.jpg?oh=89532a536267edf49eb7f1f91d704641&oe=5A7A70C3",
            "category": "Bus Tour Agency",
            "categoryList": ["Bus Tour Agency", "Tour Guide", "Local & Travel Website"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Kyiv, Balzaka st",
                "zip": "02225"
            }
        }
    }, {
        "id": "913959508771707",
        "name": "Щорічна кучерява вилазка \"жовтийСніг\". Буковель. БордніЛижи",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21950790_500031980389636_6026258284904761341_o.jpg?oh=a2cad96554f010f7340323fbdd72a51b&oe=5A3BCC62",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t31.0-0/c259.0.200.200/p200x200/21950790_500031980389636_6026258284904761341_o.jpg?oh=b174939d295aa8c15a0b112c4dfb2946&oe=5A855105",
        "description": "Щорічний передноворічний Буковель.\n3 дні катання на схилах курорту Букаовель.\nВартість 2000грн. Опис нижче.\nЯкщо є питання то пишіть або телефонуйте)",
        "distance": "13",
        "startTime": "2017-12-21T18:00:00+0200",
        "endTime": "2017-12-25T08:50:00+0200",
        "timeFromNow": 5555996,
        "category": null,
        "place": {
            "id": "349660698760099",
            "name": "CurlyTour",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Kyiv, Balzaka st",
                "zip": "02225"
            }
        },
        "stats": {"attending": 18, "declined": 0, "maybe": 48, "noreply": 83},
        "venue": {
            "id": "349660698760099",
            "name": "CurlyTour",
            "about": "Продажа туров. Организация Вашего путешествия. Продажа билетов и бронирование апартаментов/отелей. Рады помочь, обращайтесь!!!",
            "emails": ["curlytour@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p480x480/18557295_441369476255887_3094124161348994458_n.jpg?oh=f2d2ee469c2f00f2efbd3000eccda804&oe=5A65E742",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c2.0.200.200/p200x200/15873257_362754197450749_4750244923564457977_n.jpg?oh=89532a536267edf49eb7f1f91d704641&oe=5A7A70C3",
            "category": "Bus Tour Agency",
            "categoryList": ["Bus Tour Agency", "Tour Guide", "Local & Travel Website"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Kyiv, Balzaka st",
                "zip": "02225"
            }
        }
    }, {
        "id": "341094976349545",
        "name": "Пятидневный офлайн-курс по Instagram в Киеве.",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21752987_1026031994203676_5232261886666723200_o.jpg?oh=8fd56505dd8da36cf8c3340222289acf&oe=5A70DF44",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c182.0.200.200/p200x200/21740523_1026031994203676_5232261886666723200_n.jpg?oh=c7245a5424ac42f4c5d9bb1109855408&oe=5A706E8F",
        "description": "• Ваш бизнес еще не продает в Instagram?\n• Вы не получаете заявок с этого мощного канала привлечения?\n\nНе теряйте времени зря!!!\n\nРегистрируйтесь на практический оффлайн-курс по Instagram в Киеве!\n\nСтартуем 04.11.17.\nДля тех, кто принимает решения быстро и прямо сейчас, действует самая низкая цена!\nbmukraine.com.ua/events/instagram#join\n\nКурс состоит из пяти занятий (по субботам) с 10:00 до 14:00\n\nКак изменится Ваш бизнес после прохождения курса:\n\n► У Вас будет продающий бизнес-аккаунт в Instagram;\n► Вы определите свои ключевые преимущества и научитесь их использовать;\n► Вы узнаете как определять и искать свою целевую аудиторию в Instagram;\n► Вы узнаете все о наполнении и научитесь делать качественный, продающий контент легко и просто;\n► У Вас будет готовый контент-план на месяц, квартал и год;\n► Вы научитесь правильно использовать хештеги и геотеги для привлечения клиентов;\n► Вы освоите официальную рекламу в Instagram и узнаете как не “сливать” рекламные бюджеты;\n► Вы научитесь работать с блогерами и грамотно использовать их для размещения вашей рекламы;\n► Вы освоите навыки запуска конкурсов и розыгрышей в Instagram для дополнительного привлечения клиентов;\n► Вы получите четкую стратегию, как продавать в Instagram;\n► Вы освоите полный инструментарий и научитесь новым фишками и в этой соцсети;\n► У Вас будет план на ближайший месяц по раскрутке своего аккаунта;\n► Вы узнаете как работать с аккаунтом после завершения курса, чтобы всегда быть в тренде!\n► И САМОЕ ГЛАВНОЕ: Вы заработаете деньги через Instagram уже с первых занятий;\n\n• Автор и ведущий курса - Иван Шевцов: эксперт-практик в Instagram,\nсобственник маркетинговой компании «Sheving Company».\n\n•► Если Вы решили участвовать, спешите цена будет расти!\nОставляйте прямо заявку сейчас!\nbmukraine.com.ua/events/instagram#join",
        "distance": "13",
        "startTime": "2017-11-04T10:00:00+0200",
        "endTime": "2017-12-02T14:00:00+0200",
        "timeFromNow": 1466396,
        "category": null,
        "place": {
            "id": "283993338407549",
            "name": "Бизнес Школа \"Мастерская\"",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45911,
                "longitude": 30.4903,
                "street": "ул. Н. Пимоненко, 13, Корпус 6а/21, БЦ «Форум», Бизнес-клуб ЦЕХ"
            }
        },
        "stats": {"attending": 8, "declined": 0, "maybe": 65, "noreply": 189},
        "venue": {
            "id": "1092863597435159",
            "name": "Ivan Shevtsov",
            "about": "Продвижение в Facebook и Instagram! \nОбучение продвижению!",
            "emails": ["shev.fb@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21151619_1358492497538933_1562830253310224793_n.jpg?oh=fec407326c1ee70a6f9dd7da8e7b614d&oe=5A6CBEED",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/21150431_1359176500803866_8943367366569495753_n.png?oh=cc5ece5a16042916529d126c27dc94ad&oe=5A7E1C62",
            "category": "Advertising/Marketing",
            "categoryList": ["Advertising/Marketing", "Business Service"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Киев",
                "zip": "01014"
            }
        }
    }, {
        "id": "145099799424759",
        "name": "Практический курс по Instagram в Киеве!",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21762257_1369324156455767_1998595493381055045_o.jpg?oh=3b87dcfd6d424e75bb58f3d383fe6197&oe=5A810B08",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c91.0.200.200/p200x200/21742860_1369324156455767_1998595493381055045_n.jpg?oh=7c5ab43b76aa3ad53e83aef8d08b7c1a&oe=5A811DDB",
        "description": "Ваш бизнес еще не продает в Instagram?\nВы не получаете заявок с этого мощного канала привлечения?\n\nНе теряйте времени зря!!!\nРегистрируйтесь на практический оффлайн-курс по Instagram в Киеве!\n\n\nСтартуем 04.11.17.\nДля тех, кто принимает решения быстро и прямо сейчас, действует самая низкая цена!\nbmukraine.com.ua/events/instagram#join\n\nКурс состоит из пяти занятий (по субботам) с 10:00 до 14:00\n\nКак изменится Ваш бизнес после прохождения курса:\n\n► У Вас будет продающий бизнес-аккаунт в Instagram;\n► Вы определите свои ключевые преимущества и научитесь их использовать;\n► Вы узнаете как определять и искать свою целевую аудиторию в Instagram;\n► Вы узнаете все о наполнении и научитесь делать качественный, продающий контент легко и просто;\n► У Вас будет готовый контент-план на месяц, квартал и год;\n► Вы научитесь правильно использовать хештеги и геотеги для привлечения клиентов;\n► Вы освоите официальную рекламу в Instagram и узнаете как не “сливать” рекламные бюджеты;\n► Вы научитесь работать с блогерами и грамотно использовать их для размещения вашей рекламы;\n► Вы освоите навыки запуска конкурсов и розыгрышей в Instagram для дополнительного привлечения клиентов;\n► Вы получите четкую стратегию, как продавать в Instagram;\n► Вы освоите полный инструментарий и научитесь новым фишками и в этой соцсети;\n► У Вас будет план на ближайший месяц по раскрутке своего аккаунта;\n► Вы узнаете как работать с аккаунтом после завершения курса, чтобы всегда быть в тренде!\n► И САМОЕ ГЛАВНОЕ: Вы заработаете деньги через Instagram уже с первых занятий;\n\n• Автор и ведущий курса - Иван Шевцов: эксперт-практик в Instagram,\nсобственник маркетинговой компании «Sheving Company».\n\n•► Если Вы решили участвовать, спешите цена будет расти!\nОставляйте прямо заявку сейчас!\nbmukraine.com.ua/events/instagram#join",
        "distance": "13",
        "startTime": "2017-11-04T10:00:00+0200",
        "endTime": "2017-12-02T14:00:00+0200",
        "timeFromNow": 1466396,
        "category": null,
        "place": {
            "id": "1092863597435159",
            "name": "Ivan Shevtsov",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Киев",
                "zip": "01014"
            }
        },
        "stats": {"attending": 1, "declined": 0, "maybe": 26, "noreply": 210},
        "venue": {
            "id": "1092863597435159",
            "name": "Ivan Shevtsov",
            "about": "Продвижение в Facebook и Instagram! \nОбучение продвижению!",
            "emails": ["shev.fb@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21151619_1358492497538933_1562830253310224793_n.jpg?oh=fec407326c1ee70a6f9dd7da8e7b614d&oe=5A6CBEED",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/21150431_1359176500803866_8943367366569495753_n.png?oh=cc5ece5a16042916529d126c27dc94ad&oe=5A7E1C62",
            "category": "Advertising/Marketing",
            "categoryList": ["Advertising/Marketing", "Business Service"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Киев",
                "zip": "01014"
            }
        }
    }, {
        "id": "378765532459858",
        "name": "مشاء الله",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/15665644_1685946038363628_2108066357862502364_n.jpg?oh=edf2c968299eae9414a65be84c36a0fb&oe=5A79EB5E",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c56.0.200.200/p200x200/15665644_1685946038363628_2108066357862502364_n.jpg?oh=6fd85941c899fceba280266b5ba10b6e&oe=5A671935",
        "description": null,
        "distance": "13",
        "startTime": "2017-10-25T22:00:00+0300",
        "endTime": null,
        "timeFromNow": 641996,
        "category": "CONFERENCE_EVENT",
        "place": {
            "id": "1639515653006667",
            "name": "شركة المهاجر",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "اوكرنيا . كييف",
                "zip": "54000"
            }
        },
        "stats": {"attending": 22, "declined": 0, "maybe": 34, "noreply": 10},
        "venue": {
            "id": "1639515653006667",
            "name": "شركة المهاجر",
            "about": " 1 . دعوات الي اوكرانيا   . \n 2. ااقامات دراسية سنوية .3.   والاقامة الدائمة . 4. دعوات بلدان الشنقن  5. والهجرة الي جميع أنحاء العالم . 6. خدمة جواز وال",
            "emails": ["mohyosef217@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/18222497_1745774349047463_5749812231765640560_n.jpg?oh=779b0bae737e24355cc25cf8b35e8e30&oe=5A801885",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c4.0.180.180/18275015_1745774649047433_4967885464278536775_n.jpg?oh=95dbc63f3607c4c8109d2e8a0787edc6&oe=5A87EAF7",
            "category": "Business Service",
            "categoryList": ["Business Service"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "اوكرنيا . كييف",
                "zip": "54000"
            }
        }
    }, {
        "id": "2006107416340156",
        "name": "PhotoWorkshop Witchery (studio)",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/22195733_1708359165904079_7802477736122774996_n.jpg?oh=39af5c56f20ff5144c62f57bafaa8169&oe=5A7BBECA",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c78.0.200.200/p200x200/22195733_1708359165904079_7802477736122774996_n.jpg?oh=ea9341ebd6b6a6514672a99587ea47e4&oe=5A7B2F1F",
        "description": "22го  октября состоится фото-воркшоп в ведьминском стиле.\nСьемка в атосферном интерьере : котлы,свечи,дым и тп.\nВ наличии более 10 образов для моделей.\nСтоимость участия для моделей 1300грн,всего 3 места.\nСтоимость участия для фотографов 400грн .\nЗа дополнительной информацией обращайтесь в лс.",
        "distance": "13",
        "startTime": "2017-10-22T15:00:00+0300",
        "endTime": "2017-10-22T17:00:00+0300",
        "timeFromNow": 357596,
        "category": null,
        "place": {
            "id": "707547312651941",
            "name": "Creativeteamkyiv",
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Tulchinskaya",
                "zip": "04080"
            }
        },
        "stats": {"attending": 7, "declined": 0, "maybe": 15, "noreply": 74},
        "venue": {
            "id": "707547312651941",
            "name": "Creativeteamkyiv",
            "about": "Занимаюсь организацией фотосессий и воркшопов .\nСсылка на мою страницу https://www.facebook.com/profile.php?id=100004505389304",
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/21617956_1692708704135792_4417871589216355672_n.jpg?oh=870e6341e73ff2123e4ed1baf495faea&oe=5A73BB91",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/10553612_707548829318456_2208420061158583294_n.jpg?oh=164096db6354a79659c821fe41c3b05c&oe=5A76AA31",
            "category": "Arts & Entertainment",
            "categoryList": ["Arts & Entertainment"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Tulchinskaya",
                "zip": "04080"
            }
        }
    }, {
        "id": "2045576419019957",
        "name": "Гудаури 18-25 марта 2018 года",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21993134_2174314722804611_7551971825728519232_o.jpg?oh=859ee62cbe4688abd0e294093c76e34c&oe=5A6F0A7A",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c44.0.200.200/p200x200/22008206_2174314722804611_7551971825728519232_n.jpg?oh=29d7a04659abbf019d8069531f6f2281&oe=5A65DB92",
        "description": "Летим в Гудаури ! Летим не едем, только авиаперелет.\n5 ночей, 6 полных дня по цене от 368 $ c человека. \n\nИнфо 0981212011\nРегистрация: https://goo.gl/forms/WAwa8l8EGlrn0o9E2\n\nРегистрация на тур:\n1.Заполняем анкету.\n2.Ждем подтверждение.\n3.Заключаем соглашения, вносим аванс.\n4.Ждем приключений !!!\n\nПодробности:\nВылет в Тбилиси:\nВылет   Киев (KBP)               2018/мар/18       20:30\nПрибытие   Тбилиси (TBS)   2018/мар/19       01:15\n\nВозвращение в Киев:\nВылет   Тбилиси (TBS)      2018/мар/25      04:35\nПрибытие   Киев (KBP)      2018/мар/25      06:40\nВ стоимость билета включено:\nРучная кладь 7 кг, багаз 23 кг. \nПеревозка спортивного снаряжения: все что превышает 23 кг или сумму сторон 158см, доплачивается дополнительно 30 долларов в 1 сторону и не может превышать 32 кг, в противном случае из страны не вылетит. Если вы едете парой, кидайте доски\\лыжи, палки, крепы, боты ... в один чехол, но следите за весом. В багаж второго пассажира вещи.\n\nСтоимость тура: \n593$ -  С проживанием в стандартном номере.\n717$ -  С проживанием в номере люкс.\n\nВ стоимость тура входит:\n - Перелет \n - Проживание в отеле который порадует нас своим фантастическим дизайном и красивейшими видами из панорамных окон http://quadrum-gudauri.com ;\n - Трансфер с аэропорта в отель и обратно;\n - 5 завтраков, 5 ужинов .... Грузины очень гостеприимны, и кормят очень вкусно. \n- Страховка.\nСтоимость тура в зависимости от выбранного номера:\n\n1 - Двухмесная кровать             160*195 368 $ с человека\n2 - Двухмесная кровать             185*195 368 $ с человека\n3 - Две раздельные  кровати     120*195  368 $ с человека\n4 - Одноместный номер             120*195  492 $ с человека\n5 - Двухмесная кровать              160*195 368 $ с человека\n6 - Двухмесная кровать              185*195 368 $ с человека\n8 - Двухмесная кровать              160*195 368 $ с человека\n9 - Двухмесная кровать              240*195 380 $ с человека\n10 - Двухмесная кровать Люкс   240*195 492 $ с человека\n11 - Двухмесная кровать             160*195 368 $ с человека\n12 - Трехместный Люкс  \n                                    240*195 + 120*195  492 $ с человека\n\nВыбираем из этого списка номер и бронируем, чем раньше забронируешь, тем больше выбора.\n\n Гудаури, нижняя станция подъемника находится на высоте 1990м, а верхняя на 3307м.\nТам очень красиво, тепло и снежно в конце марта, поэтому как раз в этот период мы и выдвигаемся,\nс вершины такой длинный спуск, что нужно ехать с передышками :)\n\nМы решили не мучить вас ехать автобусом не будем, во первых это тяжело, во вторых вы потеряете день на отсыпание. Летим самолетом 2.5 часа и столько же автобусом до самого курорта.\n\nМы не будем жить в хостелах, для проживания мы выбрали новый отель, он очень интересный по своему стилю, \nочень комфортный и уютный, а еще нас там будут кормить утром и вечером.\nQuadrum Hotel Gudauri - вот убедитесь:) Да мы там будем только своей тусой. В этом отеле отличный вид из панорамных окон повсюду, на завтраке и в спальне.\n\nНа курорте день катания стоит приблизительно 15 долларов, если брать на неделю то получается дешевле,\nедем на 6 ночей.\nСтоимость снаряжения (у кого нет) 8-12 у.е. За комплект + 2 доллара маска и шлем тоже 2. (приблизительно). Маску, шлем, горнолыжные штаны можно забронировать и взять у нас заранее.\n\nМожно ехать автобусом, жить в хостелах и секономить пару баксов, но Екстрим Тревел не пойдет по этому пути,\nмы за то чтобы вы отдыхали а не портили свое впечатление о Гудаури.\n\nМы летим 18.03 (поздним вечером) и вернемся 25,03.\nМы прилетаем очень рано, в час 15 ночи:) Если отель не будет занят, нас поселят сразу, еслибудет занят - у нас будет экскурсия и ресторан. Обратный вылет у нас в 4 утра, выселение в 12 дня, мы на месте решим, будем либо отдыхать, либо поедем в Тбилиси погуляем.\n\nДа прибудет с нами снег !",
        "distance": "13",
        "startTime": "2018-03-18T21:50:00+0200",
        "endTime": "2018-03-25T06:40:00+0300",
        "timeFromNow": 13086596,
        "category": null,
        "place": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 49, "declined": 0, "maybe": 1036, "noreply": 59},
        "venue": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "about": "Организация туров:\n-активный отдых\n-экстремальные развлечения\n-корпоративы\n",
            "emails": ["x3mtravel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248357_2164167280486022_2986296578802145879_o.jpg?oh=36166ca64f352309e0bc30ac2e799e6c&oe=5A3A3B52",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13620333_1883772385192181_571698113527141856_n.png?oh=e7f7e82e04c05a40afe006bef445a0f7&oe=5A3B4254",
            "category": "Travel Agency",
            "categoryList": ["Travel Agency"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "481129008911162",
        "name": "5 дней, Sunny Days, Драгобрат 6-11.03.2018",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21192751_2160680797501337_6715333774556461229_n.jpg?oh=b11ac8cc894e10a8e72ccf93658a5fb8&oe=5A743B89",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c56.0.200.200/p200x200/21192751_2160680797501337_6715333774556461229_n.jpg?oh=dab32cafbc541a809bfbd2eac5086325&oe=5A6C93E2",
        "description": "По многочисленным просьбам мы устраиваем пятидневный трип на Драгобрат. Здесь будет все: Веселье, тусовки, музыка, катание, фрирайд, опять тусовки, опять фрирайд, трамплин и еще много всяких штук... Регистрируемся, в этом сезоне это последний в этом сезоне  Драгобрат!",
        "distance": "13",
        "startTime": "2018-03-06T14:00:00+0200",
        "endTime": "2018-03-11T20:00:00+0200",
        "timeFromNow": 12021596,
        "category": null,
        "place": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 8, "declined": 0, "maybe": 141, "noreply": 0},
        "venue": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "about": "Организация туров:\n-активный отдых\n-экстремальные развлечения\n-корпоративы\n",
            "emails": ["x3mtravel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248357_2164167280486022_2986296578802145879_o.jpg?oh=36166ca64f352309e0bc30ac2e799e6c&oe=5A3A3B52",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13620333_1883772385192181_571698113527141856_n.png?oh=e7f7e82e04c05a40afe006bef445a0f7&oe=5A3B4254",
            "category": "Travel Agency",
            "categoryList": ["Travel Agency"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "1459954920749267",
        "name": "Фестиваль горнолыжного спорта 23-25.02.2018",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21122378_2160679440834806_8043442477833692860_o.jpg?oh=91b4eaaa160b0cfc11e684cc1bff1be7&oe=5A749688",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c204.0.200.200/p200x200/21192234_2160679440834806_8043442477833692860_n.jpg?oh=c3aaeee6266e4d4574d8259795688f73&oe=5A878EEA",
        "description": "Нас ждут соревнования сразу в нескольких дисциплинах по лыжам и сноуборду. Программа фестиваля уже готовится... Немножко терпения.",
        "distance": "13",
        "startTime": "2018-02-22T14:00:00+0200",
        "endTime": "2018-02-25T20:00:00+0200",
        "timeFromNow": 10984796,
        "category": null,
        "place": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 4, "declined": 0, "maybe": 121, "noreply": 0},
        "venue": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "about": "Организация туров:\n-активный отдых\n-экстремальные развлечения\n-корпоративы\n",
            "emails": ["x3mtravel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248357_2164167280486022_2986296578802145879_o.jpg?oh=36166ca64f352309e0bc30ac2e799e6c&oe=5A3A3B52",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13620333_1883772385192181_571698113527141856_n.png?oh=e7f7e82e04c05a40afe006bef445a0f7&oe=5A3B4254",
            "category": "Travel Agency",
            "categoryList": ["Travel Agency"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "144606399469894",
        "name": "Больше, больше снега на драгобрате 9-11.02.2018",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/21077808_2160677894168294_1624781432279660188_n.jpg?oh=1d63eba0ef1dabeba990990b0e8ad5db&oe=5A818E13",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c60.0.200.200/p200x200/21077808_2160677894168294_1624781432279660188_n.jpg?oh=88ff929475a354e1cb1194961ba22968&oe=5A6642AF",
        "description": "Снега много не бывает, мы готовы катать с вами всю зиму! Не пропусти самый снежный месяц сезона, собирай вещи, мы возвращаемся в самый душевный горнолыжный курорт Украины.\n\nЖилье:\nЖить будем в проверенном месте, \"У Орияна.\" Это мини отель который помещает все наши 70 человек. В нем комфортно, уютно и есть все чтобы сделать ваш отдых незабываемым.\n10 - двухместных номеров, остальные 3-х местные. Удобства в каждом номере.\n\nТрансфер Киев -> Драгобрат и обратно:\n\nНа поезде добираемся в Ясиня, после - на экзотических карпатских бобиках - на саму гору в отель.\nОбратно спускаемся на бобиках в Ясиня, пересаживаемся в автобус, и во Франковске садимся на поезд.\n\nВ стоимость будет включено:\n- все трансферы (Киев Драгобрат Киев)\n- проживание в 2 и 3 местных номерах\n- 2-ух разовое питание (6 раз)\n- программа тура\n- страховка.\n\nПрограмма тура:\nДень 1 \nВыезд из Киева (четверг)\nЕсли вы не ездили в плацкарте где полтора вагона людей едут в отрыв - вы многое упустили в этой жизни.\n\nДень 2\nПо приезду в Ясиня, пересаживаемся на Газ - 66 и поднимаемся на гору. Далее поселение и завтрак.\nПосле завтрака мы займемся тем, что возмем в аренду снарягу тем кому она нужна, далее соберемся на групповое обучение, вернее новички соберутся, а те кто умеют будут раскатывать снег.\n\nВечером мы поужинаем, посмотрим фотки которые наш фотограф успеет сделать за день и устроим вечеринку в честь открытия сезона на Драгобрате. Мы везем как всеегда много звука и наш DJ наполнит вечер позитивом и танцами.\n\nДень 3:\n\nПросыпаемся, завтракаем, и до 12 у нас свободное катание, либо отсыпание. \n\nВ 12 в обозначенном месте мы соберем всех для массового спуска, снимем это все на камеру, сделаем групповые фото, после чего можно будет сделать несколько личных фото на вершине, опять же место и время мы сообщим.\n\nВечером ужин и мы ждем всех у отеля, где вас ждет BBQ и хорошая музыка. Так же в отеле есть сауна которую можо заказать у организаторов.\n\nДень 4:\n\nМы катаемся в свое удовольствие до 14-15:00, после чего здаем номера, ужинаем и едем домой.\n\nПодробную информацию с таймингом поездки, вы получите перед выездом. Оперативную информацию во время ивента вы будете получать в Телеграм канале Екстрим Тревел к которой мы подключим вас перед трипом.\n\nКоличество мест ограничено - всего 70.\n\nЖдем вас )) наши снегоманы!!!\n\nКоманда X3M Travel",
        "distance": "13",
        "startTime": "2018-02-08T14:00:00+0200",
        "endTime": "2018-02-11T18:00:00+0200",
        "timeFromNow": 9775196,
        "category": null,
        "place": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 3, "declined": 0, "maybe": 107, "noreply": 1},
        "venue": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "about": "Организация туров:\n-активный отдых\n-экстремальные развлечения\n-корпоративы\n",
            "emails": ["x3mtravel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248357_2164167280486022_2986296578802145879_o.jpg?oh=36166ca64f352309e0bc30ac2e799e6c&oe=5A3A3B52",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13620333_1883772385192181_571698113527141856_n.png?oh=e7f7e82e04c05a40afe006bef445a0f7&oe=5A3B4254",
            "category": "Travel Agency",
            "categoryList": ["Travel Agency"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "126809784629097",
        "name": "Отпраздновали? Пора на Драгобрат 19-21.01.2018",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/21106391_2160710754165008_9104128079460595909_n.jpg?oh=20f86fd41ac2aec52af9ec858a370acd&oe=5A840C80",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c56.0.200.200/p200x200/21106391_2160710754165008_9104128079460595909_n.jpg?oh=87f34c8e096ec0d629987fe7ef514198&oe=5A3B7BEB",
        "description": "Регистрация тут:https://goo.gl/forms/4rxmvToGasBZIhqp1\nНу что друзья, оливье всем надоело? Мы переждали сезон невероятных цен на горнолыжном курорте и готовы збрасывать посленовогодние калории :) Едем на Драгобрат, праздник не заканчивается, он меняет траэкторию :)\n\nСтоимость: \n2-х местный - 2200 грн\n3-х местный - 2100 грн\n\nЖилье:\nЖить будем в проверенном месте, \"У Орияна.\" Это мини отель который помещает все наши 70 человек. В нем комфортно, уютно и есть все чтобы сделать ваш отдых незабываемым.\n10 - двухместных номеров, остальные 3-х местные. Удобства в каждом номере.\n\nТрансфер Киев -> Драгобрат и обратно:\n\nНа поезде добираемся в Ясиня, после - на экзотических карпатских бобиках - на саму гору в отель.\nОбратно спускаемся на бобиках в Ясиня, пересаживаемся в автобус, и во Франковске садимся на поезд.\n\nВ стоимость будет включено:\n- все трансферы (Киев Драгобрат Киев)\n- проживание в 2 и 3 местных номерах\n- 2-ух разовое питание (6 раз)\n- программа тура\n- страховка.\n\nПрограмма тура:\nДень 1 \nВыезд из Киева (четверг)\nЕсли вы не ездили в плацкарте где полтора вагона людей едут в отрыв - вы многое упустили в этой жизни.\n\nДень 2\nПо приезду в Ясиня, пересаживаемся на Газ - 66 и поднимаемся на гору. Далее поселение и завтрак.\nПосле завтрака мы займемся тем, что возмем в аренду снарягу тем кому она нужна, далее соберемся на групповое обучение, вернее новички соберутся, а те кто умеют будут раскатывать снег.\n\nВечером мы поужинаем, посмотрим фотки которые наш фотограф успеет сделать за день и устроим вечеринку в честь открытия сезона на Драгобрате. Мы везем как всеегда много звука и наш DJ наполнит вечер позитивом и танцами.\n\nДень 3:\n\nПросыпаемся, завтракаем, и до 12 у нас свободное катание, либо отсыпание. \n\nВ 12 в обозначенном месте мы соберем всех для массового спуска, снимем это все на камеру, сделаем групповые фото, после чего можно будет сделать несколько личных фото на вершине, опять же место и время мы сообщим.\n\nВечером ужин и мы ждем всех у отеля, где вас ждет BBQ и хорошая музыка. Так же в отеле есть сауна которую можо заказать у организаторов.\n\nДень 4:\n\nМы катаемся в свое удовольствие до 14-15:00, после чего здаем номера, ужинаем и едем домой.\n\nПодробную информацию с таймингом поездки, вы получите перед выездом. Оперативную информацию во время ивента вы будете получать в Телеграм канале Екстрим Тревел к которой мы подключим вас перед трипом.\n\nКоличество мест ограничено - всего 70.\n\nЖдем вас )) наши снегоманы!!!\n\nКоманда X3M Travel",
        "distance": "13",
        "startTime": "2018-01-18T14:00:00+0200",
        "endTime": "2018-01-21T18:00:00+0200",
        "timeFromNow": 7960796,
        "category": null,
        "place": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 3, "declined": 0, "maybe": 100, "noreply": 0},
        "venue": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "about": "Организация туров:\n-активный отдых\n-экстремальные развлечения\n-корпоративы\n",
            "emails": ["x3mtravel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248357_2164167280486022_2986296578802145879_o.jpg?oh=36166ca64f352309e0bc30ac2e799e6c&oe=5A3A3B52",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13620333_1883772385192181_571698113527141856_n.png?oh=e7f7e82e04c05a40afe006bef445a0f7&oe=5A3B4254",
            "category": "Travel Agency",
            "categoryList": ["Travel Agency"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "278689999285458",
        "name": "Драгобрат 22-24.12.2017, открытие сезона",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21641165_2172151406354276_4837516347943177140_o.jpg?oh=fa0adc0a027cdec2514bda18eb4ce397&oe=5A8812F7",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c62.0.200.200/p200x200/21752133_2172151406354276_4837516347943177140_n.jpg?oh=9777bc5874658b88d9c27491cf798756&oe=5A7151E8",
        "description": "Первый трип на Драгобрат в сезоне 17-18.\n\nСтоимость тура:\n- проживание в 3-х местном номере 1900 грн !\n- проживание в 2-х местном номере 2000 грн !\n Только #x3mtravel катает по ценам прошлого сезона !\n\n-> Проезд Киев - Драгобрат - Киев -> Включено !\n-> Проживание в одном из лучших отелей  -> Включено !\n->2-х разовое питание -> Включено!\n-> Обучение и мастерклассы -> Включено!\n-> Фото и Видео сопровождение -> Включено !\n-> Вечеринки от нашего DJ  -> Включено!\n-> Барбекю Party-> Включено !\n-> Отличная компания и хорошее настроение-> Включено!\n->Проблемы и заботы -> ОТКЛЮЧЕНО !\n\nX3MTravel Делает вашу жизнь ярче!\nСылка на регистрацию тут: \nhttps://goo.gl/forms/2oyuflFp7rC0hp8A3\n\nФотки с предыдущих поездок можно посмотреть тут:\nhttp://x3mtravel.com.ua/index.php/photogallery/dragobrat\nВидео тут:\n http://x3mtravel.com.ua/index.php/videogallery\n\n\nТак еще не будет снега скажете вы? \nВсе будет мы проверяли! Мы всегда едем перед новым годом и снег есть, никому не верьте, просто никто не хочет делить склон :)\nВ этот период курорт еще раскачавается и там почти нет людей. Поэтому мы поможем Драгобрату войти в сезон правильно !\n\nЖилье:\nЖить будем в проверенном месте, \"У Орияна.\" Это мини отель который помещает все наши 70 человек. В нем комфортно, уютно и есть все чтобы сделать ваш отдых незабываемым.\n10 - двухместных номеров, остальные 3-х местные. Удобства в каждом номере.\n\nТрансфер Киев -> Драгобрат и обратно:\n\nНа поезде добираемся в Ясиня, после - на экзотических карпатских бобиках - на саму гору в отель.\nОбратно спускаемся на бобиках в Ясиня, пересаживаемся в автобус, и во Франковске садимся на поезд.\n\nВ стоимость будет включено:\n- все трансферы (Киев Драгобрат Киев)\n- проживание в 2 и 3 местных номерах\n- 2-ух разовое питание (6 раз)\n- программа тура\n- страховка.\n\nПрограмма тура:\nДень 1 \nВыезд из Киева (четверг)\nЕсли вы не ездили в плацкарте где полтора вагона людей едут в отрыв - вы многое упустили в этой жизни.\n\nДень 2\nПо приезду в Ясиня, пересаживаемся на Газ - 66 и поднимаемся на гору. Далее поселение и завтрак.\nПосле завтрака мы займемся тем, что возмем в аренду снарягу тем кому она нужна, далее соберемся на групповое обучение, вернее новички соберутся, а те кто умеют  будут раскатывать снег.\n\nВечером мы поужинаем, посмотрим фотки которые наш фотограф успеет сделать за день и устроим вечеринку в честь открытия сезона на Драгобрате. Мы везем как всеегда много звука и наш DJ наполнит вечер позитивом и танцами.\n\nДень 3:\n\nПросыпаемся, завтракаем, и до 12 у нас свободное катание, либо отсыпание. \n\nВ 12 в обозначенном месте мы соберем всех для массового спуска, снимем это все на камеру, сделаем групповые фото, после чего можно будет сделать несколько личных фото на вершине, опять же место и время мы сообщим.\n\nВечером ужин и мы ждем всех у отеля, где вас ждет BBQ и хорошая музыка. Так же в отеле есть сауна которую можо заказать у организаторов.\n\nДень 4:\n\nМы катаемся в свое удовольствие до 14-15:00, после чего здаем номера, ужинаем и едем домой.\n\nПодробную информацию с таймингом поездки, вы получите перед выездом. Оперативную информацию во время ивента вы будете получать в Телеграм канале Екстрим Тревел к которой мы подключим вас перед трипом.\n\nКоличество мест ограничено - всего 70.\n\nЖдем вас )) наши снегоманы!!!\n\nКоманда X3M Travel\n\nСылка на регистрацию тут: https://goo.gl/forms/2oyuflFp7rC0hp8A3",
        "distance": "13",
        "startTime": "2017-12-21T14:00:00+0200",
        "endTime": "2017-12-24T18:00:00+0200",
        "timeFromNow": 5541596,
        "category": null,
        "place": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 22, "declined": 0, "maybe": 163, "noreply": 3},
        "venue": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "about": "Организация туров:\n-активный отдых\n-экстремальные развлечения\n-корпоративы\n",
            "emails": ["x3mtravel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248357_2164167280486022_2986296578802145879_o.jpg?oh=36166ca64f352309e0bc30ac2e799e6c&oe=5A3A3B52",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13620333_1883772385192181_571698113527141856_n.png?oh=e7f7e82e04c05a40afe006bef445a0f7&oe=5A3B4254",
            "category": "Travel Agency",
            "categoryList": ["Travel Agency"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "112779172733664",
        "name": "Буковель, открытие сезона 15-17.12.2017",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21083270_2160675704168513_5766996644793784211_o.jpg?oh=92e8aa4bc8b52f9abcdf6a23e4fee1c0&oe=5A7721BD",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c44.0.200.200/p200x200/21192806_2160675704168513_5766996644793784211_n.jpg?oh=ae71ead156bd25c0a5e7b041e2c39e95&oe=5A83112A",
        "description": "НАБОР на открытие сезона в Буковеле НАЧАЛСЯ!.\n\nСтоимость тура:\n - проживание в 3-х местном номере 1750 грн !\n - проживание в 4-х местном 2-хкомнатном номере 1800 грн !\n - проживание в 2-х местном номере 1900 грн !\nТолько #x3mtravel катает по ценам прошлого сезона !\n\n-> Проезд Киев – Франковск – Буковель - Франковск - Киев -> Включено !\n-> Проживание в 350-ти метрах от подьемника -> Включено !\n-> Завтраки (3 раза) -> Включено!\n-> Трансфер до подьемника и обратно (вдруг кому лень идти со снарягой после каталки или        после хорошого вечера) -> Включено!\n-> Фото сопровождение -> Включено !\n-> Дисковечер -> Включено!\n-> Отличная компания и хорошее настроение-> Включено!\n->Проблемы и заботы -> ОТКЛЮЧЕНО !\nВ отеле есть колыба где можно пообедать и поужинать достаточно не дорого. Ужин без излишеств в раене 80 грн.\n\nX3MTravel Делает вашу жизнь ярче!\nСылка на регистрацию тут: https://goo.gl/forms/9p2702N6SeU6jklA2\n\n\nВот пример фоток которые вы получите:\nhttp://x3mtravel.com.ua/index.php/photogallery/dragobrat\n\n\nСнег? \nВсе будет, в буковеле снег настреливают с первым морозом.\nВ этот период курорт еще раскачавается и там еще адекватные цены и немного людей. Курорт отлично подходит для обучения и раскатки, ну и для тех кто любит трассовое катание.\n\nЖилье:\nЖить будем в проверенном месте, в отеле \"РА\" Отель находиться перед первым паркингом, что избавит вас от проблемы добираться до курорта автобусом и ехать обратно вечером, в любой момент отель в пешей доступности всего 350м.\nРядом с ним отель \"Здибанка\", в нем тоже будем жить.\nСкипасы :\nКак вы знаете цены на скипасы в буковеле мягко сказать не дешевые ! \nМы едем в низкий сезон и цена скипаса 1 день в данный момент на сайте буковеля\n 975 грн с человека, вечернее катание 235 грн.\nДо 31 октября вы можете купить акционный скипас у нас по цене 1595 грн на 3 дня с вечерним катанием включительно, что в 2 раза выгоднее от цены в кассах, после 31 октября 2100грн\n\n\n\n\nПрограмма тура:\nДень 1 \nВыезд из Киева (четверг)\nЕдем всей бандой в одном вагоне.\n\nДень 2\nПо приезду в Ивано-Франковск, перепрыгиваем в автобус и мчимся в отель. Далее поселение и завтрак.\nЕсли наши номера будут свободны до 12 мы заселимся раньше, если нет то мы бросим шмотки в те которые будут Free, переоденемся и поедем катать.\n\nМы не можем обучать на курорте Буковель, потому запасайтесь инструкторами если стаете впервые на снег, но мы не можем обучать массово, зато одному – двум одновременно без проблем  \n\nДень 3:\n\nПросыпаемся, завтракаем, катаемся, фоткаемся, развлекаемся. \n\nВечерком ужинаем и собираемся потанцевать \n\nДень 4:\n\nМы катаемся в свое удовольствие, после чего здаем номера. Выселение в 12:00, мы выкупили номер для того чтобы можно было сложить вещи и принять душ после каталки. После сдачи номеров можно еще покатать часов до 15.\n\nПодробную информацию с таймингом поездки, вы получите перед выездом. Оперативную информацию во время ивента вы будете получать в Телеграм канале Екстрим Тревел к которой мы подключим вас перед трипом.\n\nКоличество мест ограничено - всего 34.\n\nЖдем вас )) наши снегоманы!!!\n\nКоманда X3M Travel\n\nСылка на регистрацию тут:\nОтель РА   https://goo.gl/forms/9p2702N6SeU6jklA2\nОтель Здибанка   https://goo.gl/forms/HnIAnbxeDOz61c6o1",
        "distance": "13",
        "startTime": "2017-12-14T14:00:00+0200",
        "endTime": "2017-12-17T18:00:00+0200",
        "timeFromNow": 4936796,
        "category": null,
        "place": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 90, "declined": 0, "maybe": 1010, "noreply": 24},
        "venue": {
            "id": "1869191513316935",
            "name": "Extreme Travel",
            "about": "Организация туров:\n-активный отдых\n-экстремальные развлечения\n-корпоративы\n",
            "emails": ["x3mtravel@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21248357_2164167280486022_2986296578802145879_o.jpg?oh=36166ca64f352309e0bc30ac2e799e6c&oe=5A3A3B52",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/13620333_1883772385192181_571698113527141856_n.png?oh=e7f7e82e04c05a40afe006bef445a0f7&oe=5A3B4254",
            "category": "Travel Agency",
            "categoryList": ["Travel Agency"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        }
    }, {
        "id": "717517701765318",
        "name": "Тренинг-игра Genesis-life (достижение желаемого и личностный рост)",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/22310439_1344495509009515_4953605356266483934_n.jpg?oh=38cd32a07fbd0df98eaef34d19d67f47&oe=5A80A167",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c33.0.200.200/p200x200/22310439_1344495509009515_4953605356266483934_n.jpg?oh=61eb2b24bf30950bdfc36587e3c60b89&oe=5A7CD292",
        "description": "Каждое желание нам даётся вместе с возможностью его осуществить!\n\nЕсли ты чего-то действительно хочешь, это уже 50% успеха в исполнении желания/ достижении цели. Но почему-то часть наших желаний/целей так и остаются за бортом жизни. У каждого конечно же на это своя причина есть. Но стоит свои забытые цели/желания оправдывать причинами или лучше поискать все-таки свои возможности и ресурсы для их осуществления?\n\nПриглашаю Вас принять участие в тренинге-игре Genesis-life как раз для того, чтобы понять свои истинные причины, найти свои ресурсы и возможности для достижения желаемого.\n\nGenesis-Life - с одной стороны это интересная настольная игра, изобретённая в Латвиии запатентированная во многих странах мира. С другой стороны - это не просто игра, или приятное времяпровождение, это игра-тренинг по достижению желаемого и в какой-то мере группа личностного роста. \nВ игре Genesis-Life Вы прорабатываете путь для достижения своей цели/ желания на 3 уровнях – уровень «Действий», «Эмоций» и «Мысли». Результатом игры является то, что Вы находите свои ресурсы и поймёте свои истинные препятствия на пути к Вашей цели/желанию или решению проблемы. \nЧасто то, что мы видимо считаем своим ресурсом или препятствием на пути к желаемому, не всегда является ключевым. За видимым прячется самое важное и невидимое для нас самих.\n\nС тренингом-игрой \"Genesis Life\" Вы прочувствовуете и поймёте :\n- какие Ваши ресурсы и возможности помогут исполниться желанию, цели или решению проблемы;\n- что Вам действительно мешает (на уровне Вашей ответственности, без перекладывания её на других людей и обстоятельств) и что с этим делать;\n- как будет выглядеть Ваша жизнь, когда желание, цель исполнится или проблема решиться! И действительно ли Вы этого хотите!\n\nВ результате игры у Вас будет Ваш личный неповторимый путеводитель на пути к Вашему желанию, цели, просматриваясь который со временем Вы каждый раз будете находить в нем что-то новое для себя.\n\nДлительность - 4 часа, цена - 500 грн.\nЭто игра-практикум и одновременно тренинг личностного роста! \n\nСертифицированная ведущая игры - ГУЗЬ Юлия, коуч, консультант по личностному росту.  (Выпуск международной Школы психологии Натальи Холоденко 2017, сертификат по НЛП и коучингу 2017, сертификат на право проведения Genesis-life)\n\nКоличество мест ограничено.\nРегистрация на участие обязательна по ссылке:\nhttps://docs.google.com/forms/d/e/1FAIpQLSe-btO6AFdgc75WYy1hqSP77kbYzVuTyn5GpOoCa9PpxQ1NSA/viewform?usp=fb_send_fb\nили на e-mail: genesislife53@gmail.com\n\nПриглашаю Вас с удовольствием, пользой и играя провести время!\n\nКто ХОЧЕТ, тот ищет ВОЗМОЖНОСТИ, а кто не хочет - ищет причины!",
        "distance": "13",
        "startTime": "2017-10-29T11:00:00+0200",
        "endTime": "2017-10-29T16:00:00+0200",
        "timeFromNow": 951596,
        "category": null,
        "ticketing": {"ticket_uri": "https://docs.google.com/forms/d/e/1FAIpQLSe-btO6AFdgc75WYy1hqSP77kbYzVuTyn5GpOoCa9PpxQ1NSA/viewform"},
        "place": {
            "id": "111227078906045",
            "name": "Kyiv",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.45, "longitude": 30.5233}
        },
        "stats": {"attending": 1, "declined": 0, "maybe": 9, "noreply": 56},
        "venue": {
            "id": "1790890657864122",
            "name": "Психология счастливой жизни",
            "about": null,
            "emails": null,
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/21688246_2056611351292050_6501773941570640951_o.jpg?oh=77d7e0781724fa33fbb4e11c33a31d6a&oe=5A3C443F",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/22449749_2067250276894824_5922928672575680599_n.jpg?oh=b957e68118ad5ef0211112ca686aac0b&oe=5A7CAE17",
            "category": "Psychologist",
            "categoryList": ["Psychologist", "Mental Health Service", "Personal Coach"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Киев"
            }
        }
    }, {
        "id": "367751393669335",
        "name": "Dan Balan Львів 1 грудня Malevich Night Club",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/p720x720/22308983_1549345751812894_3330053417067590569_n.jpg?oh=3f2794a2c8c0a59acc54d902af8b2fd8&oe=5A87FDF3",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/p200x200/22308983_1549345751812894_3330053417067590569_n.jpg?oh=b43a50d8dc46c59c79177418407815ff&oe=5A7030AA",
        "description": "А у нас крута новина. 1 грудня Dan Balan виступить у Львові в Malevich Night Club з сольним концертом. Купуйте квитки прямо зараз!\nDan Balan пройшов довгий шлях від невідомого молдавського виконавця до зірки світового масштабу, який співпрацює з Ріанною, Джессі Діланом і багатьма іншими виконавцями.\nКвитки: https://gastroli.ua/tickets/dan-balan-lviv/buy\n#gastroliua_афіша\n#gastroliua #DanBalan #MalevichNightClub #Львів #афіша #концерт #afisha #афиша #ua #club #nightclub #malevich #malevichnightclub",
        "distance": "13",
        "startTime": "2017-12-01T19:00:00+0200",
        "endTime": "2017-12-01T22:00:00+0200",
        "timeFromNow": 3831596,
        "category": null,
        "ticketing": {"ticket_uri": "https://gastroli.ua/tickets/dan-balan-lviv/buy"},
        "place": {
            "id": "375721222826230",
            "name": "Malevich Night Club",
            "location": {
                "city": "Lviv",
                "country": "Ukraine",
                "latitude": 49.847495933779,
                "longitude": 24.02607768774,
                "street": "пр-т  В. Чорновола, 2",
                "zip": "79000"
            }
        },
        "stats": {"attending": 0, "declined": 0, "maybe": 142, "noreply": 103},
        "venue": {
            "id": "1773604006188519",
            "name": "LiMashi Event Agency",
            "about": "LiMashi - это организация мероприятий, подготовка и проведение свадебных банкетов и корпоративных торжеств\n+38 093 21 44 8 55\n+38 097 61 543 97\n\n",
            "emails": ["limashiagency@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22384329_2015849418630642_8242381336730627980_o.jpg?oh=6d186387e41c1b01432050ba098d25c4&oe=5A88865F",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/p200x200/22448504_2015849631963954_6792489617548286933_n.jpg?oh=4c70aa9f27e57114fbde268bb5af64dd&oe=5A3CFFD5",
            "category": "Professional Service",
            "categoryList": ["Professional Service", "Wedding Planning Service"],
            "location": {
                "city": "Kyiv",
                "country": "Ukraine",
                "latitude": 50.45,
                "longitude": 30.5233,
                "street": "Киев"
            }
        }
    }], "metadata": {"venues": 917, "venuesWithEvents": 30, "events": 60}
};
var sh = {
    "events": [{
        "id": "499393647101780",
        "name": "Психологическая игра-тренинг \"Подводная лодка\"",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22218253_1912810262317336_8065412059218907260_o.jpg?oh=6dcce4db013e9434f16ef124508ea75a&oe=5A6ADE25",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c100.0.200.200/p200x200/22154579_1912810262317336_8065412059218907260_n.jpg?oh=5b82f4d2a807c53a5af32e8e99a9a004&oe=5A65CE8B",
        "description": "\"ПОДВОДНАЯ ЛОДКА\" - одна из самых жестких психологических игр в мире тренингов. Сложность - в необходимости пройти по грани своего опыта, мировоззрения, осознать свои убеждения, мешающие жить на полную катушку!\n_______________________________________\n\nДавайте на чистоту, случалось ли вам в жизни:\n\n- бояться сделать следующий шаг?\n- беспокоиться о том «что подумают люди»?\n- выжидать «лучшего момента»?\n- убеждать других, что вы не справитесь?\n- идти на поводу у чужих желаний?\n- откладывать  важные решения на потом?\n\nСОМНЕНИЯ! Вот одна из основных причин, отсутствия новых ощутимых результатов в жизни. \"Подводная лодка\" - это тренинг о том, как найти и безгранично умножить веру в себя, как преодолеть стену сомнений на пути к новым сверхрезультатам и счастью!\n_____________________________________\n\n\"ПОДВОДНАЯ ЛОДКА\"  - это не лекция, не семинар и не набор философских ответов.\nПодводная лодка – это тренинг в формате психологической игры, где вам самим предстоит найти ответы на свои вопросы, познакомиться с собой настоящим и понять, на что вы действительно способны!\n\nВАМ СЮДА, ЕСЛИ ВЫ:\n\n- предприниматель, мечтающий пробить потолок своих возможностей;\n- тренер, коуч, психолог, верящий в успех клиентов больше, чем в свой;\n- сотрудник, давно мечтающий уволиться с нелюбимой работы;\n- родитель, уставший от капризов собственных детей;\n- муж/жена, забывший, зачем вступил в брак;\n- личность,  требующая непрерывного развития;\n- человек, жаждущий не потратить свою жизнь зря;\n________________________________________\n\nЧТО ТРЕНИРУЕМ:\n\nЛИДЕРСТВО И ХАРИЗМУ\nКакими вас видят окружающие и готовы ли они идти за вами, рискуя жизнью?\n\nУМЕНИЕ  ИСКАТЬ ЕДИНОМЫШЛЕННИКОВ НА ПУТИ К ЦЕЛИ \nКак вы выстраиваете свое взаимодействие с людьми, и какие результаты получаете в итоге?\n\nУРОВЕНЬ ОТВЕТСТВЕННОСТИ\nКак вы осознаете ответственность за происходящее, как принимаете решения в трудных ситуациях, и что из этого получается.\n\nЛЮБОВЬ И ЗАБОТУ\nЛегко ли вам быть НАСТОЯЩИМ, ИСКРЕННИМ, МУДРЫМ,  заботиться и принимать заботу?\n\nУМЕНИЕ ЦЕНИТЬ ЖИЗНЬ\nИгра позволяет прочувствовать, что значит жить жадно, осмысленно  и дорожить каждым мгновением!\n_______________________________________\n\nКТО ВЕДЕТ \"ПОДВОДНУЮ ЛОДКУ\"? \n\nПавел Коробчанский\n\n- Дипломированный психолог\n- 11 лет тренерского опыта\n- Автор и ведущий тренинговых программ\n- Автор популярного тренинга «Практики с закрытыми глазами» (проведен более 200-т раз)\n- Бизнес-тренер (нам уже доверили развитие своих сотрудников Киевстар, Водафон, ТАС, СТБ, МИМ-Киев, Леруа Мерлен, «Colgate - Palmolive Ukraine» и многие другие)\n- Основатель и руководитель клуба психологии и досуга «Камертон».\n__________________________________________\n\nСТОИМОСТЬ УЧАСТИЯ:\n\n1500 грн - при предоплате до 19 октября.\n2000 грн - с 20 октября (при условии наличия свободных мест).\n\nСКИДКА по 300 грн каждому при участии вдвоем.\n__________________________________________\n\nКАК ЗАПИСАТЬСЯ НА ИГРУ:\n\n• оставьте заявку на сайте: http://kamerton.club/igry/podvodnaya-lodka\n• или позвоните организатору:\n+38 (050) 955 35 02\n+38 (073) 955 35 02 - Елена\n• или напишите личное сообщение: https://www.facebook.com/Elena.Himi4",
        "distance": "77",
        "startTime": "2017-10-29T11:00:00+0200",
        "endTime": "2017-10-29T21:00:00+0200",
        "timeFromNow": 948962,
        "category": null,
        "ticketing": {"ticket_uri": "http://kamerton.club/igry/podvodnaya-lodka"},
        "place": {
            "id": "1443268522604848",
            "name": "Клуб психологии и досуга \"КАМЕРТОН\"",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.4528899, "longitude": 30.44587}
        },
        "stats": {"attending": 9, "declined": 0, "maybe": 37, "noreply": 1367},
        "venue": {
            "id": "1443268522604848",
            "name": "Клуб психологии и досуга \"КАМЕРТОН\"",
            "about": "Стремитесь к личностному росту? Интересуетесь психологией? Любите посещать только качественные тренинги? Тогда, добро пожаловать в клуб!",
            "emails": ["pavel.korobchanskiy@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14720370_1754837938114570_5371440695169830615_n.jpg?oh=d840bd0160a7a4c9d4be92cd1aae2526&oe=5A3A16A4",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.8.200.200/p200x200/12509785_1645655582366140_1780254046511976262_n.jpg?oh=e7857ffbf5c8e1fb26980d80a2229fd1&oe=5A6E17E3",
            "category": "Local Business",
            "categoryList": ["Local Business"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.4528899, "longitude": 30.44587}
        }
    }, {
        "id": "287607765085930",
        "name": "Тренинг \"Практики с закрытыми глазами\"",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22499072_1918503055081390_1738783539211051575_o.jpg?oh=410b2889e8ff2a10805f62a9ce8cf09e&oe=5A708D67",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c17.0.200.200/p200x200/22491599_1918503055081390_1738783539211051575_n.jpg?oh=1f2a5521c6a6abb80187700ac2eb8a5c&oe=5A84B74B",
        "description": "Такого Вы еще не делали! \n\nВНИМАНИЕ! С самого начала тренинга вы наденете повязку на глаза и 3 часа проведете, не снимая ее. Это будет ИНТЕРЕСНЫЙ и ВАЖНЫЙ опыт восприятия других и выражения себя. Будут глубокие практики, которые вы проживете с закрытыми глазами.\n\nС их помощью вы исследуете свои бессознательные механизмы мышления, которые отвечают за качество отношений с собой и другими, проживете разные успешные модели восприятия реальности через ощущения, найдете в себе новые точки опоры и насладитесь интересными практиками ЗДЕСЬ и СЕЙЧАС!\n__________________________________________\n\nРЕЗУЛЬТАТЫ ТРЕНИНГА:\n\n• Вы расширите свои внутренние границы, проработаете психологические и телесные блоки, высвободите потенциальную энергию!\n• Глубже поймете себя, свои страхи, границы, мотивы поведения, ресурсы и возможности!\n• Решите важные вопросы, касающиеся КОНТРОЛЯ и ДОВЕРИЯ, получите реальный опыт опоры на внутренние ощущения!\n• Научитесь полагаться на свои чувства и интуицию, чтобы принимать более мудрые и взвешенные решения! \n\nКОМУ ВАЖНО И ПОЛЕЗНО БЫТЬ:\n\n• Тем, кто стремится к развитию, осознанности, успеху, драйву!\n• Тем, кто устал жить не на полную мощность, кто хочет максимально раскрыть свой потенциал и наслаждаться серьезными результатами.\n• Тем, кто погряз в рутине и не может найти выход.\n• Всем тем, кто открыт новому в себе и в мире, стремится к тому, чтобы в их жизни было максимум яркого и драйвового контента!\n__________________________________________\n\nВЕДУЩИЙ ТРЕНИНГА:\n\nПавел Коробчанский - практический психолог, руководитель Клуба психологии и досуга «Камертон», автор многих тренинговых программ личностного роста и бизнес тренингов. Опыт проведения тренингов – более 10 лет, за это время проведено более 600 различных обучающих мероприятий, которые посетило более 15000 тысяч человек.\n__________________________________________\n\nСТОИМОСТЬ УЧАСТИЯ:\n\n600 грн - при предоплате до 23 октября.\n700 грн - при оплате с 24 октября.\n\nЕсли приходите вдвоем - скидка по 50 грн каждому!\n__________________________________________\n\nКАК ЗАПИСАТЬСЯ НА ТРЕНИНГ:\n\n• оставьте заявку на сайте: http://praktiki.in.ua/\n• или позвоните организатору:\n+38 (050) 955 35 02\n+38 (073) 955 35 02 - Елена\n• или напишите личное сообщение: https://www.facebook.com/Elena.Himi4\n\nЭто будет очень необычный тренинг - не пропустите!",
        "distance": "77",
        "startTime": "2017-10-26T18:30:00+0300",
        "endTime": "2017-10-26T22:00:00+0300",
        "timeFromNow": 713162,
        "category": null,
        "ticketing": {"ticket_uri": "http://praktiki.in.ua/"},
        "place": {
            "id": "1443268522604848",
            "name": "Клуб психологии и досуга \"КАМЕРТОН\"",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.4528899, "longitude": 30.44587}
        },
        "stats": {"attending": 2, "declined": 0, "maybe": 7, "noreply": 0},
        "venue": {
            "id": "1443268522604848",
            "name": "Клуб психологии и досуга \"КАМЕРТОН\"",
            "about": "Стремитесь к личностному росту? Интересуетесь психологией? Любите посещать только качественные тренинги? Тогда, добро пожаловать в клуб!",
            "emails": ["pavel.korobchanskiy@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14720370_1754837938114570_5371440695169830615_n.jpg?oh=d840bd0160a7a4c9d4be92cd1aae2526&oe=5A3A16A4",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.8.200.200/p200x200/12509785_1645655582366140_1780254046511976262_n.jpg?oh=e7857ffbf5c8e1fb26980d80a2229fd1&oe=5A6E17E3",
            "category": "Local Business",
            "categoryList": ["Local Business"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.4528899, "longitude": 30.44587}
        }
    }, {
        "id": "124039561570424",
        "name": "Сash Flow - тренинг-игра для привлечения денег!",
        "type": "public",
        "coverPicture": "https://scontent.xx.fbcdn.net/v/t31.0-8/s720x720/22382358_1915336625398033_4621462455413035605_o.jpg?oh=8b7626af1c5cdc2a598b079e8f021843&oe=5A79265B",
        "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-0/c236.0.200.200/p200x200/22228403_1915336625398033_4621462455413035605_n.jpg?oh=f0399d59813dbbbefcc235feb2716079&oe=5A3B24E5",
        "description": "Если до зарплаты еще неделя, а вы уже распотрошили конверт с заначкой…\n\nЕсли совесть ковыряет вас изнутри за то, что вы снова купили что-то классное, но слишком дорогое…\n\nЕсли вы устали работать «на дядю» и мечтаете открыть собственное дело, но боитесь сделать первый шаг…\n\nЕсли вы застряли на одном месте и от мысли о деньгах на лбу выступает испарина…\n\n… ВАМ СРОЧНО НУЖНО НА CASH FLOW!!!\n\nCASH FLOW — ФИНАНСОВЫЙ ТРЕНИНГ В ФОРМАТЕ НАСТОЛЬНОЙ ИГРЫ\n\nCash Flow позволяет взглянуть на отношения с деньгами со стороны, понять причины вашей финансовой ситуации, научиться видеть выгодные возможности и выбрать стратегию достижения успеха, максимально подходящую именно вам!\n_________________________________________________\n\n5 ПРИЧИН СЫГРАТЬ В CASH FLOW\n\n1.\tCASH FLOW — ЭТО ВЫГОДНО!\nМногие участники отмечают, что после игры их доходы увеличиваются. Кому-то удается рассчитаться с долгами, кто-то неожиданно приобретает новое жилье или становится партнером в бизнесе. Cash Flow открывает глаза на безграничность ваших возможностей и учит просчитывать наперед вероятность успеха!\n\n2.\tCASH FLOW — ЭТО БЕЗОПАСНО.\nВ игре вы будете зарабатывать миллионы и терять сотни тысяч из-за досадных ошибок. Деньги — бумажные, так что, по сути, вы ничем не рискуете. А вот ошибки — самые настоящие и игра поможет не повторить их в реальной жизни.\n\n3.\tCASH FLOW — ОТРЕЗВЛЯЕТ.\nВы наконец-то увидите, что ваша хорошая зарплата на самом деле маленькая капля в огромном финансовом океане. И вы сами — единственная причина, мешающая вам быть финансово независимым.\n\n4.\tCASH FLOW — ВДОХНОВЛЯЕТ!\nРедко кто после Cash Flow остается доволен своим финансовым состоянием. Зачастую игроки понимают, что достойны гораздо больших денег и уверенно движутся в этом направлении и в реальной жизни.\n\n5.\tCASH FLOW — ЭТО ЭКОЛОГИЧНО.\nВ отличие от традиционных финансовых игр — в Cash Flow нет проигравших. Здесь не нужно «топить» кого-то, чтобы выиграть самому. Наоборот — работает схема «Win-Win», когда выгода другого игрока может быть выгодна и тебе тоже. Это очень важный навык в трансляции на реальную жизнь, потому что позволяет избежать вражды на пути к своему богатству.\n_________________________________________________\n\nВЕДУЩАЯ ИГРЫ:\n\nТамара Молоткова - сертифицированный тренер \"Сash Flow\", финансовый консультант, сценарист, руководитель ТВ-проектов (телеканал СТБ). \nНа счету - десятки проведенных игр, участники которых уже почувствовали эффективность \"Cash Flow\". \n_________________________________________________\n\nАВТОР ИГРЫ:\n\nРоберт Кийосаки - американский предприниматель, инвестор, миллионер, писатель и преподаватель. Наиболее известен по своей книге «Богатый папа, бедный папа». Он является автором 25 книг, которые разошлись в количестве более 26 млн экземпляров.\n_________________________________________________\n\nСТОИМОСТЬ УЧАСТИЯ:\n\n400 грн - при предоплате до 18 октября.\n500 грн - при оплате с 19 октября.\n\nЕсли приходите вдвоем - скидка по 50 грн каждому!\n\nПредварительная регистрация обязательна! Количество участников ограничено.\n__________________________________________\n\nАДРЕС: ул.Крещатик, 15, Пассаж, 1-й подъезд, 3-й этаж, офис 2а. Код двери: 2460 (одновременно).\n__________________________________________\n\nКАК ЗАПИСАТЬСЯ НА ИГРУ:\n\n1. Оставить заявку на сайте: https://goo.gl/bywaqs\n2. Или позвоните организатору: +38 (050) 955 35 02 - Елена.\n3. Или напишите личное сообщение: https://www.facebook.com/Elena.Himi4\n_________________________________________________\n\nДеньги вокруг вас - научитесь смотреть на них открытыми глазами!",
        "distance": "77",
        "startTime": "2017-10-21T16:00:00+0300",
        "endTime": "2017-10-21T20:00:00+0300",
        "timeFromNow": 272162,
        "category": null,
        "ticketing": {"ticket_uri": "https://goo.gl/bywaqs"},
        "place": {
            "id": "1443268522604848",
            "name": "Клуб психологии и досуга \"КАМЕРТОН\"",
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.4528899, "longitude": 30.44587}
        },
        "stats": {"attending": 7, "declined": 0, "maybe": 23, "noreply": 478},
        "venue": {
            "id": "1443268522604848",
            "name": "Клуб психологии и досуга \"КАМЕРТОН\"",
            "about": "Стремитесь к личностному росту? Интересуетесь психологией? Любите посещать только качественные тренинги? Тогда, добро пожаловать в клуб!",
            "emails": ["pavel.korobchanskiy@gmail.com"],
            "coverPicture": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/14720370_1754837938114570_5371440695169830615_n.jpg?oh=d840bd0160a7a4c9d4be92cd1aae2526&oe=5A3A16A4",
            "profilePicture": "https://scontent.xx.fbcdn.net/v/t1.0-1/c0.8.200.200/p200x200/12509785_1645655582366140_1780254046511976262_n.jpg?oh=e7857ffbf5c8e1fb26980d80a2229fd1&oe=5A6E17E3",
            "category": "Local Business",
            "categoryList": ["Local Business"],
            "location": {"city": "Kyiv", "country": "Ukraine", "latitude": 50.4528899, "longitude": 30.44587}
        }
    }], "metadata": {"venues": 5, "venuesWithEvents": 1, "events": 3}
};

surf(sh.events);